{"name":"Chị Đây Xuyên Thành Hổ Con Nuôi Boss Phản Diện Xuyên Sách","folder":"chidjayxuyenthanhhoconnuoibossphandienxuyensach","tacGia":"Bá Đạo Chủng Thái","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Văn án<br><br>Khi Kiều Nghệ tỉnh dậy, cô phát hiện mình đã xuyên đến ngày tận thế, hơn nữa còn trở thành một bé hổ con vừa mới sinh không bao lâu, mà hổ mẹ thì biến đâu mất không thấy tăm hơi.<br><br>Bây giờ Kiều Nghệ bối rối quá, trước mặt có zombie đang nhìn chằm chằm vào cô, sau lưng thì có người sống sót thèm muốn cô.<br><br>Cũng may lúc mới tới đây cô đã thức tỉnh được dị năng phòng thủ level max. Cuộc sống của Kiều Nghệ ở tận thế, chính là dựa vào dị năng này mà như cá gặp nước.<br><br>Một ngày nọ, cô nhặt được một người đàn ông, rồi bắt đầu sau đó là chuỗi ngày nuôi dưỡng và bảo vệ anh.<br><br>Nhưng thời gian trôi qua, Kiều Nghệ phát hiện ra rằng người đàn ông này hóa ra là trùm phản diện siêu siêu ác trong tiểu thuyết tận thế! &nbsp;(*⊙_⊙)<br><br>Trong sách, trùm phản diện hắc hóa và hủy diệt thế giới!<br><br>Kiều Nghệ nhìn người đàn ông tương lai sẽ trở thành trùm phản diện, bèn dụi cái đầu tròn trịa của mình vào lòng bàn tay anh.<br><br>Grào, cho anh sờ sờ nà, đừng phá hủy thế giới nha hu hu hu!<br><br>*<br><br>Người vừa hủy diệt thế giới là Thẩm Chi Hủ mở mắt ra, phát hiện bản thân không những đã được sống lại mà còn quay trở về thời gian trước khi bị anh bắt làm thí nghiệm.<br><br>Dựa theo quỹ đạo ban đầu, anh sẽ bị đồng đội bỏ rơi khi lên cơn sốt, sau đó được đưa về viện nghiên cứu.<br><br>Chỉ là mọi chuyện đều không có xảy ra, anh vẫn bị sốt nhưng đã được cứu bởi một bé hổ con trông có vẻ còn chưa cai sữa.<br><br>Bé hổ con này đần thôi rồi luôn, lúc nào cũng thèm những món ăn không có trong chế độ ăn của ẻm, nhưng ẻm cũng rất đáng yêu, luôn kêu gầm gừ rồi dụi cái đầu tròn trịa vào người anh.<br><br>Thời gian trôi qua, Thẩm Chi Hủ luôn tự hỏi kiếp trước nếu anh gặp được bé hổ con này thì liệu mọi chuyện có khác đi không?&nbsp;<br><br>Mà kiếp này anh có bé hổ bên cạnh, cảm thấy… Thế giới cũng không đến nỗi tuyệt vọng như vậy nhỉ…<br><br>Nhắc nhở:<br><br>Nhân vật nam chính lên sàn hơi bị chậm, chú ý trước khi nhảy hố."}