{"name":"Bác Sỹ Tâm Lý Nhìn Thấu Vận Mệnh Cũng Hợp Lý Nhỉ","folder":"bacsytamlynhinthauvanmenhcunghoplynhi","tacGia":"Bản Mệnh Điêu Thiền","theLoai":"Đô Thị","trangThai":"Đang ra","description":"<b>Giới thiệu 1:</b><br><br>Trong phòng livestream của Từ Huyền, khán giả xem live đều cảm thấy choáng váng:<br><br>“Bác sĩ Từ đỉnh của chóp!”<br><br>“Buổi live này số lượng người xem liên tục đã vượt 100% rồi á!”<br><br>“Tỉ lệ KO đã đạt đến 66%! Còn 3, ấy… còn 2!”<br><br>Giờ chỉ còn 1 khán giả may mắn: “Bác sĩ Từ, mau nhìn giúp tôi, xem có bệnh tật hay thói xấu nào không?”<br><br>Từ Huyền: “Bệnh nhân này, cô thế này là… mắc chứng trầm cảm đấy!<br><br>Khán giả xem live: Hả? Bác sĩ Từ, anh… đừng có lừa tôi chứ. Tôi mắc bệnh trầm cảm lúc nào chứ?<br><br>Từ Huyền: Khoảng 5 phút nữa cô sẽ phát hiện bạn trai mình có bạn trai, sau đó sẽ u uất rồi trầm cảm.<br><br>5 phút sau.<br><br>Khán giả xem live gào khóc: “Tôi uất ức quá mà!”<br><br>Các khán giả xem live:&nbsp; Đại sư đoán mệnh siêu chuẩn.<br><br>Từ Huyền trợn mắt: Mấy người mới đoán mệnh, cả nhà mấy người mới đoán mệnh! Ai nói tôi là đại sư đoán mệnh, mai mốt trầm cảm luôn á! Nói bao nhiêu lần rồi, tôi là bác sĩ tâm lý chứ không phải thầy bói. I’m a docter!<br><br><b>Giới thiệu 2:</b><br><br>Từ Huyền học được « Thiên Cơ thần toán », biện pháp đề thăng công pháp này cũng vô cùng đơn giản, chỉ cần cải biến vận mệnh của người khác, là có thể tăng cao tu vi!<br><br>Từ Huyền còn tưởng rằng chính mình biết giống như sảng văn trong kịch bản như vậy. Dựa vào thủ đoạn đoán mệnh, trở thành \"Đại Sư\" trong mắt người khác, dễ dàng đi lên đỉnh phong nhân sinh.<br><br>Càng làm cho Từ Huyền không nghĩ tới. Hắn tính cho mình một quẻ.<br><br>Tính ra kết quả lại là…<br><br>Nếu như hắn tiếp tục làm Thầy Bói, đã định trước đời này nghèo rớt mồng tơi, cả đời tìm không được bạn gái. Còn có thể chết trẻ, đột tử đầu đường.<br><br>Từ Huyền liền choáng váng tại chỗ.<br><br>Xác định không phải ông trời đang trêu chọc hắn chứ?<br><br>Bất quá cũng không phải là không có phương pháp phá cuộc.<br><br>Nếu như muốn nghịch thiên cải mệnh.<br><br>Vậy thì nhất định phải làm một vị thầy thuốc...<br><br>Từ Huyền lúc đó thiếu chút nữa thổ huyết.<br><br>Vậy ta sẽ làm một Bác Sỹ Tâm Lý."}