{"name":"Kỳ Hạn Ái Muội","folder":"kyhanaimuoi","tacGia":"Tô Cảnh Nhàn","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"Tác giả: Tô Cảnh Nhàn<br><br>Editor: Mập Mạp Tròn Vo<br><br>Văn án:<br>Khi 19 tuổi, Kỳ Ngôn trở lại Kỳ gia, bên ngoài bịa đặt cho cậu 800 loại thân thế bi thảm.<br><br>Khi Kỳ Ngôn được miễn thi vào các trường đại học top 1 thì em trai cùng cha khác mẹ liền thông báo: \"Tuy rằng anh trai học tại nơi có điều kiện không tốt nhưng vì để hắn có được tư cách nhập học nhà mình phải quyên góp cho trường một toà nhà lớn, anh trai rất thích học tập đó!\"<br><br>Khi đi học, Kỳ Ngôn không đi trễ thì cũng đi ngủ, em trai giải thích: \"Anh trai không cố ý đâu, ảnh không có căn bản nên không hiểu gì thôi!\"<br><br>Kỳ Ngôn luôn thiên vị vệ sĩ thân cận, em trai tỏ vẻ đau lòng: \"Anh trai tuy thích loại người không lên nổi mặt bàn này, ba mẹ rất giận, nhưng thật ra ảnh chỉ tạm thời bị ma quỷ ám ảnh.\"<br><br>Những người biết chân tướng vẻ mặt mê mang.<br><br>Hiệu trưởng: \"Quyên góp một toà nhà? Không không, vì để Kỳ Ngôn tới trường chúng tôi học, tôi phải gửi thư mời, đợi tận ba ngày ba đêm!\"<br><br>Giáo sư: \"Mong Kỳ Ngôn không đi học. Tới làm gì? Nghe tôi giảng sai chỗ nào hả?\"<br><br>Kỳ Ngôn vô tình tìm được một vệ sĩ,&nbsp; thời hạn hai năm. Xét thấy Lục Phong Hàn rất hợp tâm ý nên cậu không ngại đối xử với hắn tốt một tí, thuận tay giúp ít chuyện.<br><br>Có một lần yến tiệc, có người thấy Lục Phong Hàn đứng kế người đứng đầu quân đội, như sao vây quanh trăng, huân chương sao bạc trước người làm chói mắt kẻ khác.<br><br>\"Vị này nhìn giống chuẩn tướng trẻ tuổi nhất quân đội ha...\"<br><br>\"Giống vệ sĩ trước đây của tiểu thiếu gia nhà họ Kỳ thế!\"<br><br>\"Lục chuẩn tướng sao có thể làm vệ sĩ cho người ta được? Nằm mơ.\"<br><br>[Thụ xinh đẹp, bên ngoài lạnh lùng bên trong dính người x Công đẹp trai, cam tâm bị dính.]<br><br>1. Bối cảnh tự thiết lập, tinh tế, miễn tranh luận, toàn hư cấu cả.<br><br>2. 1v1, HE, sảng văn.<br><br>3. Nếu văn án và chính văn có điểm khác biệt, lấy tình tiết trong truyện chính làm chuẩn.<br><br>Tag: cường cường, thâm tình, thiên chi kiêu tử, tinh tế.<br><br>Từ khoá: Nhân vật chính: Kỳ Ngôn, Lục Phong Hàn; nhân vật phụ: Mai Tiệp Lâm, Hạ Tri Dương, Diệp Bùi, Hạ Gia Nhĩ, Nhiếp Hoài Đình.<br><br>Tóm tắt<br><br>Kỳ Ngôn 19 tuổi trở lại Leto – thủ đô Liên Minh, tình cờ cứu được Lục Phong Hàn bị thương nặng, để đáp trả Lục Phong Hàn ký hiệp ước cùng Kỳ Ngôn: trong hai năm, bất kể thời gian, địa điểm anh ta phải bảo vệ Kỳ Ngôn an toàn. Sớm chiều ở chung khiến họ nhận ra đối phương đều mang trong mình một sức mạnh bí ẩn. Cùng lúc đó ở tiền tuyến, quân Viễn Chinh liên tiếp thất bại, quân Phản Loạn giơ cao lá cờ \"Thần quyền\", lại có kẻ địch như hổ rình mồi. Thêm phái chủ chiến chủ hoà mâu thuẫn gay gắt... Dưới vẻ ngoài gió êm sống lặng báo hiệu phong ba bão táp."}