{"name":"Sau Khi Gả Thay Tôi Cười Muốn Chết","folder":"saukhigathaytoicuoimuonchet","tacGia":"Minh Quế Tái Tửu","theLoai":"Đô Thị","trangThai":"Full","description":"<strong>Tên Hán Việt:&nbsp;</strong>Thế gả hậu ngã tiết đắc tưởng tử (替嫁后我笑得想死) - Minh Quế Tái Tửu (明桂载酒)<br><strong>Nhân vật chính</strong>: Ninh Tuy.<br><br><strong>Văn án</strong><br><br>Hôm ấy, Quý Chi Lâm hẹn tôi đến một quán trữ tình, quán cà phê có bầu không khí nhẹ nhàng, ấm áp, nghệ sĩ đang chơi violin bản Sonata Ánh Trăng, du dương, da diết.Mà biểu cảm khuôn mặt Quý Chi Lâm vô cùng vô cùng ôn nhu.<br><br>Hệ thống kích động: Ký chủ, yêu nhau ba năm, rốt cuộc hắn cũng cầu hôn cậu rồi sao?<br><br>Quý Chi Lâm mở miệng, trái lại lời muốn nói lại là: \"Tuy Tuy, em có thể thay A Minh xung hỉ cho anh trai anh không.\"<br><br>Đại thiếu Quý gia Quý Úc Trình, hành sự tàn độc, một tay che trời, là một nhân vật phong vũ không ai có thể bì nổi, nhưng vì ngoài ý muốn mà trở thành người thực vật.<br><br>Quý gia chuẩn bị cho hắn một người có ngày tháng sinh phù hợp để xung hỉ là Ninh Viễn Minh.<br><br>Tuy nhiên, Quý nhị thiếu Quý Chi Lâm đã giữ Ninh Viễn Minh ở đầu quả tim nhiều năm, ngậm trên tay sợ vỡ, ngậm trong miệng thì sợ tan, làm sao có thể bằng lòng đây?<br><br>Vì vậy muốn tôi gả thay cho một người thực vật.<br><br>Vị thiếu gia này đã quay về nhiều năm, nhưng vẫn không được cả nhà yêu thích. Em trai của thiếu gia giả Ninh Viễn Minh —— Ninh Tuy.<br><br>*<br><br>Toàn bộ người trong thành phố đều đang chờ xem chuyện cười của tôi.<br><br>Tôi trầm mặc bước vào phòng của Quý Úc Trình, bộ dáng cực kỳ bi thương.<br><br>Sau khi đóng lại cửa phòng, suýt chút nữa che miệng cười và hát một bản b-box!<br><br>Ba năm trước tôi bị ràng buộc với một cái hệ thống, nhận được bao nhiêu tiền cho thời gian tiếp túc thân thể với những nhân vật có quyền thế.<br><br>Luôn khốn khổ với việc không có cách nào tiếp cận Quý Úc Trình, cho nên chỉ có thể đến gần Quý nhị thiếu tiếp cận mục tiêu từng chút một.<br><br>Nhưng bây giờ, đối diện với khuôn mặt tuấn tú của Quý đại thiếu ở cực ly gần.<br><br>Tôi vui mừng: A thống chúng ta phát tài rồi!!!!<br><br>*<br><br>Bởi vì một tai nạn ngoài ý muốn Quý Úc Trình phải nằm trên giường bệnh hai năm, mặc dù là người thực vật không thể động đậy, nhưng bị ràng buộc bởi một hệ thống, có thể cảm nhận được những chuyện bên ngoài.<br><br>Có một ngày, hắn đột nhiên có nhiều thêm một người vợ đáng yêu không có đầu óc là sinh viên đại học 20 tuổi.<br><br>Vợ nhỏ chăm sóc hắn một cách cẩn thận từng li từng tí.<br><br>Chỉ là có một loại yêu thích khó kiềm nén nổi:<br><br>Vào ban đêm thích lột quần áo hắn và dán vào hắn ngủ???<br><br>*<br><br>Sau khi Ninh Tuy gả thay, mắt thấy Ninh Tuy không những không thương tâm, còn cực kỳ vui vẻ, trong lòng Quý Chi Lâm càng ngày càng không muốn tiếp nhận.<br><br>Đợi thời hạn xung hỉ trôi qua rồi, lập tức cướp lại Ninh Tuy.<br><br>Nhưng ai biết anh cả nằm trên giường hai năm vào một ngày đột nhiên tỉnh lại.<br><br>Không chỉ tỉnh lại, từ trước đến nay luôn tàn nhẫn vô tình lại vô cùng chiếm hữu Ninh Tuy, ánh mắt tối tăm, không cho phép bất cứ người nào động vào một sợi tóc của Ninh Tuy.<br><br>———————<br><br>Một lòng kiếm tiền thụ x nằm ườn tùy ý dán vào công.<br><br>【 Văn án dùng ngôi thứ nhất, chính văn dùng ngôi thứ ba 】<br><br>Tiểu kịch trường:<br><br>Ninh Tuy vươn tay thăm dò, tám lần đưa tay ra cả tám lần đều thụt tay về.<br><br>Kinh ngạc.<br><br>Trên gương mặt người thực vật xuất hiện màu đỏ nhạt rực rỡ."}