{"name":"Tim Đập Không Nghe Lời","folder":"timdjapkhongngheloi","tacGia":"Thần Niên","theLoai":"Ngôn Tình","trangThai":"Full","description":"Phó Ấu Sanh xuất thân thư hương thế gia, nổi tiếng là mỹ nhân sườn xám, eo thon nhỏ, mắt long lanh nước, dung mạo vừa trong sáng lại vừa quyến rũ, thừa hưởng dương xuân bạch tuyết phong nhã(*) của tổ tiên.<br><br><em>(*)Dương xuân bạch tuyết phong nhã:&nbsp;Dáng dấp cử chỉ ngôn ngữ thanh cao đẹp đẽ ấm áp như mùa xuân, khiến người khác kính mến.</em><br><br>Điều khác thường duy nhất trong cuộc đời này của cô, chính là cam tâm tình nguyện theo Ân Mặc suốt 9 năm.<br><br>Sau đó, cô hoàn toàn tỉnh ngộ, ném lại một tờ giấy thỏa thuận ly hôn và kéo vali rời khỏi chiếc lồng vàng mà Ân Mặc đã chế tạo cho cô.<br><br>Hôm đó trời mưa tầm tã.<br><br>Người đàn ông cầm ô đứng trên bậc thềm căn biệt thự, cúi đầu nhìn cô: \"Phó Ấu Sanh, rời khỏi anh, em sống được sao?\".<br><br>Phó Ấu Sanh ngoảnh đầu nhìn lại, thấy ánh mắt anh vẫn dịu dàng trìu mến như trước: \"Ân Mặc, em chán rồi.\"<br><br>*<br><br>Ân Mặc chờ Phó Ấu Sanh quay về tìm anh.<br><br>3 ngày, 5 ngày, 100 ngày.<br><br>Mãi đến khi ―― Ân Mặc được mời tham gia tiệc trao giải, nhìn thấy ở ngay trung tâm thảm đỏ, người đẹp mặc bộ sườn xám làm từ lụa tơ tằm mỏng, eo nhỏ chân thon, môi đỏ da trắng. Phó Ấu Sanh thân mật kéo nam diễn viên trẻ mặc vest, đi giày da, nhìn về phía ống kính nở nụ cười phong tình vạn chủng(*).<br><br><em>(*)Phong tình vạn chủng: dùng để miêu tả sắc đẹp của mỹ nhân cực kỳ gợi cảm và vô cùng quyến rũ, tràn đầy sức sống khiến cho người người say đắm u mê khi nhìn vào, sinh ra đã là khắc tinh của đàn ông, không cần phải bỏ tâm sức quá nhiều cũng khiến cho cánh mày râu \"đổ rạp\" dưới chân.</em><br><br>Thần sắc bình tĩnh của Ân Mặc ngay lập tức tràn đầy lệ khí.<br><br>Cô là của anh<br><br>2.<br><br>Trong giới đầu tư mạo hiểm(*) người người đều biết, Ân Mặc xưa nay không vui không buồn, là một quý công tử thanh lãnh như ngọc luôn khiêm tốn nhã nhặn.<br><br><i>(*)</i><em>风投圈 /Fēng tóu quān/ Đầu tư mạo hiểm (tiếng Anh: Venture capital/ VC)&nbsp;là việc cung cấp vốn tài chính cho các công ty ở giai đoạn khởi động tăng trưởng ban đầu.</em><br><br>Anh đã cấm dục nhiều năm, cho đến nay vẫn chưa có người phụ nữ nào có thể khiến anh phá giới.<br><br>Cho đến khi có người phát hiện, trên cổ Ân Mặc thường xuyên xuất hiện những vết cào và dấu răng kiều diễm.<br><br>Người hiểu chuyện thử hỏi: \"Dạo này nhà Ân tổng có nuôi tiểu dã miêu (mèo hoang) sao?\"<br><br>Ân Mặc thong dong trả lời: \"Chê cười rồi.\"<br><br>Mọi người: \"Là có gì không thể nói sao?\".<br><br>Ân Mặc khẽ cười một tiếng, giọng nói kéo dài: \"Là không dám nói, Ân mỗ sợ vợ.\"<br><br>\"!!!\"<br><br>3.<br><br>Trong làng giải trí, ai cũng biết nữ minh tinh Phó Ấu Sanh có ông lớn thần bí làm hậu thuẫn, nhưng từ khi dọn ra khỏi biệt thự hàng trăm triệu USD, tài nguyên và hợp đồng quảng cáo của cô giảm mạnh, thậm chí cô còn tham gia cả chương trình tìm kiếm tài năng mà trước giờ chưa từng nhận lời.<br><br>Khi phe đối thủ chuẩn bị mở tiệc chúc mừng ánh mắt của ông lớn cuối cùng cũng được chữa khỏi, đá bay Phó Ấu Sanh thì ——<br><br>Và sau khi anh đã vứt bỏ Phó Ấu Sanh ——– Ân Mặc, nam thần lạnh lùng đứng đầu trong giới đầu tư mạo hiểm, đến đoàn phim thăm ban và trước mặt toàn thể nhân viên đoàn làm phim nói với Phó Ấu Sanh: \"Bà Ân, em đã 1 giờ 5 phút 12 giây ngó lơ chồng của mình rồi.\"<br><br>Quần chúng hóng hớt: What the fuuuuuuuck!!!!!!<br><br>———————–<br><br>Mặt trời ban mai xé tan màn đêm, anh bước đến từ ánh sáng, khiến trái tim em đập, không nghe lời.<br><br>- ----------------<br><br>Một câu tóm tắt: Mỹ nhân sườn xám X Văn nhã cấm dục.<br><br>Lập ý: Người có tình sẽ thành thân thuộc"}