{"name":"Tiểu Dạ Khúc","folder":"tieudakhuc","tacGia":"Xuân Phong Lựu Hỏa","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Thể loại:</b> Thanh xuân vườn trường, ngọt sủng, nhẹ nhàng.<br><b>Số chương:</b> 74 chương chính văn + 10 chương ngoại truyện.<br><b>Edit:</b> Salween, SpongeBob<br><b>Beta</b>: Gà<br><br><em><b>Văn án 1:</b></em><br><br>Kim Tịch hơi sợ sệt, trong một căn phòng khách sạn từ phòng tắm&nbsp;e thẹn quấn khăn đi ra ngoài...<br><br>Đây là lần thứ hai Kim Tịch làm công việc này.<br><br>Cô cảm thấy vừa khẩn trương vừa lo sợ.<br><br>“Bạn học Bạc, tôi tắm xong rồi.”<br><br>Người đàn ông đứng bên cửa sổ đưa lưng về phía cô, dáng vẻ ngọc thụ lâm phong.<br><br>“Tự cởi đồ.”<br><br>Kim Tịch: “Đưa tiền trước, làm việc sau.”<br><br>Bạc Diên đưa cho cô một tấm thẻ: “Nếu như tôi hài lòng, sau này sẽ tìm cậu nữa.”<br><br>Vì vậy hai phút sau, Bạc Diên dựng tốt giá vẽ, cầm bảng màu trên tay.<br><br>Kim Tịch hơi nghiêng người dựa trước cửa sổ, vai ngọc lộ ra một nửa, gương mặt non nớt còn mang theo tia thẹn thùng.<br><br>“Bạn học Bạc, cậu học vẽ bao lâu rồi?”<br><br>“Mười năm.”<br><br>Vì vậy cô không phòng bị chút nào cởi khăn tắm ra, chậm rãi xoay người.<br><br>“Vậy cậu nhất định rất chuyên nghiệp.”<br><br>Bạc Diên ngắm nhìn cô, yên lặng rút khăn giấy lau máu mũi.<br><br>“Đúng vậy.”<br><br><em>Nhị thế tổ lang thang lạnh nhạt và Tiểu tiên nữ đáng yêu.</em><br><br><em>Vì em mà mở đường đoạt đất.</em><br><br><em>Cũng vì em mà tạo nên một vùng trời.</em><br><br><em><b>Văn án 2:</b></em><br><br>Nghe nói năm nay ký túc xá nữ không đủ chỗ nên mấy nữ sinh phải dời đến ký túc xá nam.<br><br>Nhóm nam sinh hormone bùng nổ đột nhiên an tĩnh.<br><br>Quần lót và vớ không còn xuất hiện trên hành lang nữa, đi bộ thì nhẹ nhàng, nói chuyện cũng không dám nói lớn tiếng.<br><br>Buổi tối cả đám đều đắp chăn nhìn chị Thương, ai dám cuồng loạn rống lên sẽ bị tập thể khinh bỉ.<br><br>Tất cả mọi người lo lắng đề phòng, rất sợ sẽ dọa đến các em gái mới dọn đến.<br><br>Buổi tối, Bạc Diên tắm xong, trong tay xách chậu nước, mặc quần CK bốn góc cũng không che giấu được cơ bụng sáu múi của cậu.<br><br>Mới vừa bước chân ra khỏi nhà tắm công cộng liền nhìn thấy một phòng ngủ bị mở cửa ra.<br><br>Một cô gái nhỏ ló đầu ra, váy ngủ liền hoa, tóc mái bằng đen nhánh, đôi mắt to cực kỳ xinh đẹp.<br><br>Kim Tịch khẩn trương nói: “Chào bạn học, tôi ở phòng đối diện…Xin hỏi có thể giúp chúng tôi cài đặt bộ định tuyến* được không?”<br><br>“Có thể.”<br><br>Bạc Diên vừa nói, cái chậu trong tay lặng lẽ không tiếng động chuyển qua phía trước.<br><br><em>(*Bộ định tuyến:&nbsp;Router hay còn gọi là thiết bị định tuyến hoặc bộ định tuyến, là thiết bị mạng máy tính dùng để chuyển các gói dữ liệu qua một liên mạng và đến các đầu cuối, thông qua một tiến trình được gọi là định tuyến.</em><br><br><em>– Về cấu tạo: Router là một thiết có các cổng mạng LAN (có thể có 1 hoặc rất nhiều cổng LAN), hoặc bao gồm luôn cả ang-ten (râu) phát sóng wifi. – Nguồn: fpt123.net)</em>"}