{"name":"Ngạo Mạn","folder":"ngaoman","tacGia":"Giác giác kim thiên dã tưởng thụy giác/Giác Giác hôm nay cũng muốn ngủ","theLoai":"Đô Thị","trangThai":"Full","description":"<strong>Tên gốc</strong>: 骄纵/ Kiêu túng<br><br><strong>Tác giả</strong>: Giác giác kim thiên dã tưởng thụy giác/ Giác Giác hôm nay cũng muốn ngủ<br><br><strong>Thể loại</strong>: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Cường thủ hào đoạt, 1v1<br><br><strong>Độ dài</strong>: 42 chương<br><br><strong>Edit</strong>: Yuriv<br><br>Cố chấp bình tĩnh điên cuồng nhưng yêu chiều thụ vô điều kiện công X tính tình kém mà kiêu ngạo thụ<br><br>Phương Bạch Cảnh đụng phải một gã điên, y đẹp trai hơn một chút, có tiền hơn một chút, quyền thế hơn một chút so với những kẻ điên khác.<br><br>Cậu lần đầu chạm mặt Phó Phong là ở bữa tiệc mừng công, bị xúi bẩy kính rượu với y. Phương Bạch Cảnh cong môi, nâng chén rượu tự ý mà cụng vào ly rượu của Phó Phong.<br><br>Dưới tiếng vang giòn giã, cậu chứng kiến Phó Phong nâng mắt lên nhìn mình.<br><br>Lần thứ hai gặp phải Phó Phong, y cầm một phần hợp đồng cùng chi phiếu, thả xuống trước mặt Phương Bạch Cảnh.<br><br>Phó Phong nhìn cậu nói: “Ở bên tôi.”<br><br>Y nói chính là ở bên, không phải bao nuôi.<br><br>Phương Bạch Cảnh thì cười lạnh hất tách cafe trước mặt vào mặt y, thần sắc Phó Phong&nbsp; không thay đổi, lặp lại lần nữa: “Ở bên tôi.”<br><br>Sau đó, Phương Bạch Cảnh mới biết được, Phó Phong chỉ là thông báo, chứ không phải thương lượng với cậu.<br><br>Cậu từng thử trốn, thử phát điên mất kiểm soát*, dưới tình huống cực đoan còn thử giả tự sát. Song Phương Bạch Cảnh phát hiện, Phó Phong chính là đồ thần kinh chính gốc.<br><br><em>*Nguyên văn&nbsp;歇斯里底&nbsp;(Hysteria): một rối loạn tâm thần phát sinh từ sự lo âu dữ dội. Bệnh nhân mất kiểm soát đối với hành vi và cảm xúc của mình và nó thường đi kèm với cơn co giật đột ngột bất tỉnh với những cơn&nbsp;kích&nbsp;động cảm xúc.</em><br><br>Nhưng nếu cậu ngoan ngoãn ở bên cạnh Phó Phong, thì y sẽ chiều cậu vô điều kiện. Cậu đưa ra bao nhiêu yêu cầu vô lý, Phó Phong cũng đều thỏa mãn.<br><br>Phương Bạch Cảnh: Vậy sao mình không thoải mái mà tận thú yêu đương nhỉ?<br><br>*<br><br>【 Hướng dẫn dùng bữa 】<br><br>1. Công là kẻ điên bình tĩnh trưởng thành, sẽ không thương tổn thụ.<br><br>2. Cưỡng chế yêu phi điển hình, kỳ thật là hai kẻ mạch não đơn thuần yêu đương.<br><br>3. Hẳn là không ngược.<br><br>4. Có một ít giới giải trí"}