{"name":"Cẩm Nang Nuôi Dưỡng Bạo Quân","folder":"camnangnuoiduongbaoquan","tacGia":"Thanh Biệt","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Thanh Biệt<br><br>Thể loại: Ngôn Tình, Xuyên Không, Võng Du, Đông Phương<br><br>Giới thiệu:<br><br>Nhân viên khổ sai Đường Ninh ngàn vạn lần không ngờ bản thân mình lại mê mẩn tựa game điện thoại \"Cẩm nang nuôi dưỡng minh quân\".<br><br>Mỗi ngày cô nàng vất vả cày cuốc,&nbsp;muốn nuôi dưỡng tiểu bạo quân Tạ Hành Dã u ám tàn bạo, có thân thế đáng thương trở thành tuyệt thế minh quân.<br><br>Tiểu bạo quân Tạ Hành Dã tám tuổi giết cha, mười tuổi không thể mở miệng nói chuyện, lại nhìn thấy lệ quỷ.<br><br>Hắn không sợ quỷ, chỉ thấy hơi phiền, con quỷ kia thỉnh thoảng bất chợt xuất hiện, cả ngày quanh quẩn bên cạnh hắn, lo lắng có người muốn hại hắn, còn muốn bồi dưỡng hắn trở thành minh quân, cực kỳ buồn cười.<br><br>Đối với đại thần nung nấu ý định xấu xa, Đường Ninh nhảy lên nhảy xuống, trực tiếp nạp vip giết chết: \"Hắn là người xấu, hắn muốn hại ngươi.\"<br><br>Tiểu hoàng đế sốt cao, Thái hậu lại vứt bỏ hắn trong cung điện lạnh như băng, Đường Ninh treo máy cả đêm, sợ công sức bỏ ra đổ sông đổ bể.<br><br>Nhìn đôi mắt bình tĩnh tỉnh lại của tiểu hoàng đế, cô&nbsp;mừng rỡ òa khóc: \"Ngươi tuyệt đối không được chết. ”<br><br>Lúc rảnh rỗi cô còn thích khơi gợi nhân tính của tiểu bạo chúa hung tàn: \"Nhân giả ái nhân, có hiểu không? Lúc ta đi vắng có nhớ ta không. ”<br><br>Dưới sự chỉ đạo của Đường Ninh, tiểu bạo quân nguyên bản từng bước đi trên con đường minh quân, chỉ có một điều&nbsp;—— không chịu cưới vợ.<br><br>Không có thái tử thì không thể vượt ải, rụng tóc hói đầu vài tuần, mỗi ngày đều đề cử các tiểu thư thế gia cho tiểu bạo quân, Tạ Hành Dã cũng không để ý tới cô.<br><br>Lại còn lăng trì mấy cung nữ muốn trèo lên long sàng, bị trừ quá trời điểm minh quân!<br><br>Đường Ninh rốt cục nổi giận lên, phát động năng lực nạp vip mạnh mẽ đưa hoàng hậu cho hắn viên phòng.<br><br>...... Chỉ là cô càng nghĩ càng chột dạ, nửa đêm lén lút online, hoảng sợ phát hiện tiểu bạo quân của cô chỉ còn&nbsp;0,1&nbsp;điểm minh quân.<br><br>Vì để chống lại năng lực nạp vip, Tạ Hành Dã ôm chặt lấy bội kiếm trong phòng tân hôn, từng đao từng đao... Tự chém bản thân đến máu tươi đầm đìa.<br><br>Đường Ninh vĩnh viễn không quên được, khi đó Tạ Hành Dã trông có vẻ cực kỳ hung ác, nhưng ánh mắt lại tuyệt vọng và thống khổ như thế.<br><br>Cùng với ngữ điệu gần như cầu xin: \"Ninh Ninh, lại đây... Một đao cuối cùng, ta muốn ngươi tự mình động thủ. ”<br><br>Đường Ninh rốt cục hoảng sợ phát hiện ——<br><br>Dường như dưới sự dạy dỗ của nàng... Tạ Hành Dã không trở thành Minh Quân mà trở thành bệnh kiều!&nbsp;A&nbsp;cứu mạng!"}