{"name":"Chiều Chuộng Em Cả Đời","folder":"chieuchuongemcadjoi","tacGia":"Xuân Phong Lựu Hỏa","theLoai":"Ngôn Tình","trangThai":"Full","description":"Từ nhỏ Nại Nại đã bị bệnh, thân thể gầy yếu không thể ra gió, gầy giống như một con khỉ nhỏ.<br><br>Mà chị gái song sinh của cô, bởi vì ở trong bụng mẹ hấp thụ quá nhiều chất dinh dưỡng nên lớn lên uyển chuyển thướt tha, được ba mẹ thiên vị gấp bội lần, sau khi dấn thân vào giới giải trí thì trở thành tiểu nữ thần.<br><br>Cô bé lọ lem Nại Nại vốn bị vứt bỏ nhưng trăm triệu lần không ngờ tới, bắt đầu từ ngày nọ, cuộc sống của cô bỗng chốc bước sang một trang mới ––––<br><br>Trong tủ quần áo bỗng có thêm thật nhiều những chiếc váy xinh đẹp.<br><br>Khí chất đột nhiên thăng cấp, treo chị gái nữ thần đang độ tuổi trưởng thành lên hung ác đánh.<br><br>Những tài nguyên đỉnh cấp trong giới giải trí, tất cả đều được đóng gói đưa đến trước mặt cô.<br><br>****<br><br>Cố Duật Ninh là chủ tịch ban chấp hành tối cao của tập đoàn Phong Ngu, toàn bộ giới giải trí, hắn có năng lực, thủ đoạn phi thường. Gần đây, Cố Duật Ninh thường xuyên xuất hiện ảo giác, có thanh âm nào đó nói cho hắn rằng hắn đã bị buộc vào một hệ thống sủng vợ.<br><br>Nếu hắn không ra tay giúp đỡ thì vị hôn thê của hắn nhất định không thể sống quá 20 tuổi.<br><br>Cố Duật Ninh lạnh mặt cự tuyệt: “Tôi sẽ không nuông chiều phụ nữ.....”<br><br>Lời còn chưa dứt, trước mặt xuất hiện khuôn mặt tái nhợt trắng trong thuần khiết của Nại Nại, xinh đẹp đến kinh người.<br><br>Thật lâu sau, Cố Duật Ninh mặt không đổi sắc, nói: “Nhưng.....có thể học.”<br><br>****<br><br>Tất cả mọi người đều đoán Lâm Nại Nại không biết leo lên nhà đầu tư vừa già vừa xấu nào mà nổi tiếng như vậy.<br><br>Bản thân Lâm Nại Nại cũng rất muốn biết người luôn âm thầm giúp mình rốt cuộc là ai.<br><br>Mãi cho đến một ngày nào đó tham gia chương trình truyền hình xong, vừa bước ra khỏi trường quay, trong số fans hâm mộ ít ỏi, cô nhìn thấy ông trùm giới giải trí trong truyền thuyết....Cố Duật Ninh.<br><br>Trên gương mặt cao quý của anh lộ ra vài phần lạnh lùng, tay giơ bảng hiệu lấp lánh, trên đó viết –––<br><br>Lâm Nại Nại, ông đây yêu em. [ trái tim ]<br><br>..........<br><br>Nửa đêm nọ, phóng viên chụp được Cố Duật Ninh trước giờ lãnh tâm lãnh tình chật vật quỳ gối trước cửa phòng cấp cứu.<br><br>Áo gió của hắn gắt gao bọc lấy một cô gái thần chí mơ màng.<br><br>Hắn cố kìm nén, hôn lên gương mặt tái nhợt của cô, khàn khàn nói–––<br><br>“Cố chịu đựng nhé, anh sẽ sủng em cả đời.”<br><br>_________<br><br>*Kiều nữ yếu đuối được chiều chuộng VS đại tổng tài phúc hắc ngạo kiều siêu soái."}