{"name":"Bấm Đốt Tay Nay Anh Ắt Gặp Đại Nạn","folder":"bamdjottaynayanhatgapdjainan","tacGia":"TIỂU MIÊU BẤT ÁI KHIẾU","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: TIỂU MIÊU BẤT ÁI KHIẾU<br><br>Thể loại: Truyện Nữ Cường, Đô Thị, Nữ Phụ, Truyện Khác, Truyện Sủng<br><br>Giới thiệu:<br><br>Nhan Khuynh là thầy phong thủy có tiếng tăm lừng lẫy trong giới. Cô cũng rất am hiểu về viết chữ Hán để đoán vận mệnh, được người ta gọi là đoán đâu trúng đó, chỉ cần cô nhắc nhở một hai câu thì từ một tên nhóc nghèo hai bàn tay trắng cũng có thể trở thành triệu phú.<br><br>Rồi vào một lần ngoài ý muốn, cô xuyên thành nữ phụ đỡ đạn cùng tên với mình trong tiểu thuyết ngôn lù [Cô vợ nhỏ đào hôn 99 lần của bá đạo tổng tài]. Vừa mở mắt ra, cô liền xuất hiện tại hiện trường bị nam chính vứt bỏ, đồng thời còn bị tạp chí drama vạch trần bốn lần bị con nhà giàu bao dưỡng, trở thành một chú chim hoàng yến bị cả thế giới diss*.<br><br><i>*Diss: Công kích, chế giễu</i><br><br>Nhan Khuynh suy nghĩ một giây, liền quyết đoán bỏ giày cao gót đi làm nghề cũ của chủ nhân của cơ thể này —— Người môi giới bất động sản.<br><br>Một năm sau, trong buổi hội tụ giới nhà giàu, Nhan Khuynh trở thành em gái của các ông lớn, còn được ông chủ lớn nâng niu trong lòng bàn tay.<br><br>Ông chủ lớn nhất trong nhóm: Giới thiệu cho mọi người, đây là con gái nhỏ mà tôi mới nhận.<br><br>Nhan khuynh: ^_^<br><br>Bốn thằng tra nam: ……<br><br>—<br><br>Vở kịch nhỏ của nam và nữ chính:<br><br>Cảnh Hoài trong lúc ghen tuông: Nhan Khuynh chỗ nào cũng tốt, chỉ tiếc mắt mù mới từng yêu lũ khốn đó!<br><br>Nhan Khuynh: À thế à.<br><br>Một thời gian sau.<br><br>Cảnh Hoài: Cục cưng ơi anh xin em mù mắt đi mà, yêu anh đi mà!<br><br>Truyện này còn có tên là:<br><br>#Nữ chính SẠCH, chưa mất nụ hôn đầu cùng bốn tên người yêu cũ rách nát.#<br><br>#Người yêu cũ phải gọi tôi là chị dâu, Cảnh Hoài đì em họ thậm tệ#<br><br>#Xuyên thành chim hoàng yến bị mọi người phỉ nhổ, bốn người yêu cũ đánh nhau một trận vì tôi rồi#<br><br>#Người cũ và ba mẹ của anh ta từng khinh bỉ tôi, tất cả đều quỳ xuống cầu xin tôi trở về hào môn#<br><br>#Ế bằng thực lực, trái tim tôi đây chỉ có tiền#<br><br>#Cảnh Hoài cưng vợ đến tận trời, nhẫn tâm hành hạ bốn thằng tra nam#"}