{"name":"Mùa Xuân Ở Nam Thành","folder":"muaxuanonamthanh","tacGia":"Từ Thụ","theLoai":"Ngôn Tình","trangThai":"Full","description":"1. Sau tám năm, Hứa Nguyện trở về quê hương và gặp lại nam sinh mình thầm mến thời trung học.<br><br>Trải qua năm tháng, người đàn ông vốn đã xuất sắc càng trở nên trưởng thành và trầm ổn, vị thế cao đến mức không thể chạm tới.<br><br>Cô và anh chính là mây trên trời và bùn dưới đáy sông.<br><br>**********************<br><br>2. Lần đầu gặp lại Hứa Nguyện, Minh Vọng vẫn chưa nhận ra cô, nhưng anh vô thức ghi nhớ ngoại hình của cô.<br><br>Bên trong vùng núi đá hoang dã, anh không nhịn được liếc nhìn cô thêm vài lần.<br><br>Lần gặp thứ hai vẫn không nhận ra đây là bạn học cũ, nhưng cô lại mạnh mẽ thu hút sự chú ý của anh.<br><br>Trước cửa sổ dưới ánh trăng, bước chân anh có chút ngập ngừng.<br><br>Sau vài lần tình vô tình hay cố ý chạm mặt, trong buổi họp lớp, Hứa Nguyện bất ngờ cho biết hai người trước đây là bạn học.<br><br>Minh Vọng sửng sốt.<br><br>Hứa Nguyện nghĩ, mây và bùn cách xa ngàn dặm, e rằng sau này cũng chỉ có thể từ xa vọng tưởng.<br><br>Không ngờ Minh đại thiếu gia nghe xong lại sững sờ, cảm khái thở dài, sau đó bắt đấu tính kế bạn học cũ.<br><br>Anh cười thầm: \"người quen càng dễ xuống tay.\"<br><br>**********************<br><br>3. Bề ngoài là công tử phong độ, trước mặt bạn học cũ mới lộ ra bản chất “lưu manh.”<br><br>Với mọi người, anh là Minh đại thiếu gia lạnh lùng nghiêm khắc.<br><br>Đóng cửa lại, Minh đại thiếu gia liền biến thành vật nhỏ dính người, giả say gọi bạn học cũ là \"vợ.\"<br><br>Xa cách tám năm, bây giờ gặp lại.<br><br>Sau màn sương mù dày đặc, cô mới nhìn rõ ở thành phố phương Nam ấy vẫn có người chờ cô trở về.<br><br>Đem người thầm mến nhiều năm về nhà.<br><br>Tên anh và tên cô, ghép lại là Nguyện Vọng.<br><br>- 【HE】<br><br>- Đoàn tụ.<br><br>- Hai thiếu niên thầm mến nhiều năm.<br><br>Nhân vật chính: Hứa Nguyện, Minh Vọng<br><br>Một câu giới thiệu vắn tắt: Quê cũ có người đang chờ<br><br>Lập ý: Tình yêu là thẳng thắn và tín nhiệm"}