{"name":"Phật Tử Bị Giới Giải Trí Bắt Cóc","folder":"phattubigioigiaitribatcoc","tacGia":"Diêm Thượng Phong","theLoai":"Đô Thị","trangThai":"Full","description":"Tu Tâm, trời sinh phật tâm, thiên tài võ thuật, ánh sáng hi vọng của phật môn.<br><br>Không ngờ lại bị người ta tìm đến cửa, nói cậu là thiếu gia xuất thân hào môn bị ôm sai!<br><br>Lão hòa thượng bấm ngón tay tính toán, nói trần duyên của cậu chưa dứt lập tức đem cậu đuổi ra sơn môn.<br><br>Tiểu hòa thượng: Phương trượng, Phật Tử đã xuống núi ba tháng!<br><br>Lão hòa thượng: Nó đã lĩnh ngộ được buồn vui nhân gian, phật pháp ảo diệu, dự định về núi?.<br><br>Tiểu hòa thượng: Không có, Phật Tử bị đạo diễn bắt cóc làm đại minh tinh, còn nói không có ý định quay về phật môn!<br><br>Lão hòa thượng: Cái gì! Ta ffffu.......lạy phật!<br><br>*Người ta nói rằng duyên số chưa hết, nhưng sau khi Tu Tâm trở về Sở gia, lại phát hiện Sở gia tựa hồ không cần mình.<br><br>Sở gia tìm tới Tu Tâm vì phát hiện ôm sai thiếu gia, sau đó cầu đem Tu Tâm tìm về.<br><br>Ngày đầu tiên Tu Tâm đến Sở gia, Người huynh trầm mặt đối với cậu nói: \"Sở Ý không hề có lỗi với cậu.\"<br><br>Trong bữa tiệc chúc mừng Tu Tâm trở lại Sở gia, cha mẹ ruột của cậu sợ Sở Ý mất mát, thương tâm nên đã đưa Sở Ý đi cùng.<br><br>3<br><br>Tất cả mọi người đều thấy rõ ràng, Tu Tâm người rõ ràng là nhân vật chính của bữa tiệc nhưng lại không được quan tâm, trong lòng họ ngoài mặt thì lơ là, không nói gì. Nhưng sau lưng lại có rất nhiều lời bàn tán.<br><br>\"Đến cùng ruột thịt còn không bằng người chính mình nuôi, đứa nhỏ mình sinh ra hay là đứa nhỏ nuôi dưỡng bên người vẫn thân thiết hơn.\"<br><br>\"Một người tốt nghiệp danh giáo, có tri thức còn hiểu lễ nghĩa, có ngàn vạn người hâm mộ. Còn người kia chỉ là một đứa lớn lên trong một ngôi chùa đổ nát, từ nhỏ không được đọc sách, rời Sở gia chỉ có thể trở thành đồ nhà quê suốt ngày chỉ biết làm ruộng. Ngay cả kẻ ngu cũng biết chọn ai! \"<br><br>Tu Tâm nghe được những lời bàn tán này cũng không để trong lòng, chỉ đợi đến khi tàn tiệc tìm Sở gia phụ mẫu để từ biệt: \"Tôi đã sớm quy y phật môn, về Sở gia một lần chỉ để tính lại trần duyên.\"<br><br>*Nhưng trần duyên nào có dễ dàng như vậy.<br><br>Tu Tâm một khi đã nhập thế, vốn định kiếm tiền mua vé máy bay trở về núi. Nhưng cậu lại vô ý bạo hồng. Thông báo liên tục gửi đến hộp thư của cậu, mấy ngàn vạn fans kêu gào, khóc lóc từ chối cậu xuất gia.<br><br>Sau khi Tu Tâm rời khỏi Sở gia, người Sở gia hoàn toàn tỉnh ngộ bắt đầu cảm thấy hối hận. Cổ phần, biệt thự, xe hơi sang trọng đều dâng lên cho cậu, chỉ mong lấy Tu Tâm có thể trở lại Sở gia.<br><br>Tu Tâm khổ tu hai mươi năm, phật tâm kiên định, nhưng ngoài fans và Sở gia, vẫn có một người ngăn cản Tu Tâm trở lại Phật môn --<br><br>Hắn mang một thân mùi rượu, khàn giọng hỏi: \"Tiểu hòa thượng, em đừng quay về núi có được không? Em muốn độ thế nhân, nhưng vì sao lại không đến độ tôi?\"<br><br>1.&nbsp;Về bộ truyện này, truyện chỉ đọc để giải trí, không cần suy nghĩ quá phức tạp.<br><br>2.&nbsp;Tác giả viết truyện chỉ nhằm mục đích viết blog và giải trí cho khán giả, nếu không hài lòng có thể bỏ qua.<br><br>3.&nbsp;Nhân vật chính của truyện này không hoàn hảo<br><br>Tag:&nbsp;Vả mặt, giới giải trí, hào môn thế gia<br><br>Từ khóa tìm kiếm:&nbsp;Nhân vật chính: Tu Tâm (Sở Thần), Kinh Huy.<br><br>Giới thiệu bằng một câu:&nbsp;Hào môn thiếu gia chân chính cũng bị bắt cóc!<br><br>Mục đích:&nbsp;Tu dưỡng tâm trí của chính mình"}