{"name":"Thiếu Gia Cá Mặn Xuyên Thành Vai Ác Bạch Nguyệt Quang","folder":"thieugiacamanxuyenthanhvaiacbachnguyetquang","tacGia":"Đường Tam Giáp","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"<b>Văn án</b><br><br>Trước khi Đường Dục xuyên thư đã sống trong một tòa nhà rộng lớn như lâu đài, người hầu trong nhà nhiều vô số, ngay cả duỗi tay ăn cơm cũng có người đút tới miệng, tiền nhiều đếm không xuể, là cuộc sống của một con cá mặn.<br><br>Một giấc ngủ dậy, Đường Dục trở thành bình hoa phế vật trong một cuốn tiểu thuyết, công ty mẹ ruột để lại bị người chú chiếm đoạt, mỗi tháng đều cắt xén phí sinh hoạt của cậu, còn bị nam chủ cùng chú mình lừa gạt đem cậu bán cho vai ác Tần Thời Luật.<br><br>Cậu ỷ bản thân là bạch nguyệt quang của Tần Thời Luật, không chút kiêng nể ăn cắp tài liệu cơ mật của công ty, cuối cùng bị Tần Thời Luật phát hiện, muốn kết thúc cậu.<br><br>Nói ngắn gọn chính là, chịu khổ chịu nhọc, cuối cùng còn chết thảm.<br><br>Đường Dục ôm lấy thân thể lười nhác của mình: Không được không được! Không được bắt cậu làm việc! Cậu không thể lao động, cậu bị bệnh ung thư lười thời kì cuối!<br><br>Đường Dục xuyên qua ngay lúc đang trộm tài liệu trong thư phòng, Tần Thời Luật cũng đang theo dõi một màn này trên camera, giây tiếp theo, Đường Dục nằm liệt trên ghế bất động...... Ngủ rồi.<br><br>Biến thái Tần Thời Luật đã sớm chuẩn bị tốt:???<br><br>*<br><br>Tần Thời Luật phát hiện gần đây Đường Dục thay đổi rồi, trước kia cậu không thích thân cận, chỉ ôm một chút cũng bày ra vẻ mặt khó chịu, hiện tại Đường Dục cả ngày híp mắt giống như một con mèo lười đòi hắn ôm ôm, sau khi thân mật còn nằm trên giường ăn vạ, hừ hừ nói \"Lại đến lần nữa\".<br><br>Đường Dục trước khi xuyên thư lười hẹn hò, lười tìm bạn gái, càng lười cùng người khác làm loại chuyện kia, sau khi xuyên thư cậu mới biết được, cậu chỉ cần nằm là được...... Vui sướng lại thoải mái.<br><br>*<br><br>Sau khi tin tức hai người kết hôn được công khai, tất cả mọi người đều cảm thấy Đường Dục không xứng với Tần Thời Luật.<br><br>Thẳng đến bữa tiệc sinh nhật của Đường Dục, chủ tịch Hiệp hội thương mại Chu lão, giáo sư tài chính Vương lão, bậc thầy hội họa truyền thống Trung Quốc, Khương tổng của tập đoàn Kình Hải, sôi nổi trình diện, đích thân đến chúc mừng.<br><br>Lão giáo sư hơn 60 tuổi cười ha hả vỗ vỗ bả vai Đường Dục: \"Em trai nhỏ, sinh nhật vui vẻ.\"<br><br>Người chung quanh: \"???\" Ngài gọi cậu ta là gì?<br><br>*<br><br>Sau đó lại có người phát hiện.......<br><br>Giống hoa lan quý hiếm có giá cao ngất trời được trồng đầy trong sân nhà Tần Thời Luật.<br><br>Tranh vẽ và thư pháp có tiền cũng không mua được treo đầy trong thư phòng Tần Thời Luật.<br><br>Đồ cổ bị người đàn ông thần bí lấy đi ngẫu nhiên được đặt trong phòng khách nhà Tần Thời Luật......<br><br>Bạn của Tần Thời Luật hỏi: \"Đây đều là cậu mua cho cậu ta?\"<br><br>Tần Thời Luật lắc đầu.<br><br>Hoa là Đường Dục tự mình trồng.<br><br>Tranh là Đường Dục tự mình vẽ.<br><br>Đồ cổ là Đường Dục tự mình đào.<br><br>Đường Dục dưới tình huống mà Tần Thời Luật không hề hay biết, tự biến mình thành một phú ông nhỏ.<br><br>Tần Thời Luật:...... Cá mặn đâu?<br><br>【Trước khi xuyên thư là một thiếu gia giàu có thụ x Thích nuôi trứng lười hơn nuôi bạch nguyệt quang công】<br><br>*<br><br>Một câu tóm tắt: Lười thì làm sao đây?<br><br>Lập ý: Nhân sinh trên đời, vui sướng là quan trọng nhất, tội gì phải tự làm khó chính mình.<br><br>*<br><br>Tiểu thiếu gia dốc lòng làm một con cá mặn xuyên thành vai ác bạch nguyệt quang trong tiểu thuyết. Đường Dục tự lực thay đổi cốt truyện, xoay chuyển vai ác tàn bạo, lấy tồn tại làm mục đích, lấy thoải mái làm cơ sở, dốc lòng đem cốt truyện BE đánh vỡ hoàn toàn.<br><br>Bổn văn nhẹ nhàng hài hước. cười không ngừng, viết ra hai người có tính cách bất đồng để nâng đỡ nhau chữa lành, từ cảm tình thăng hạng đến chân ái, cốt truyện xoay ngược.<br><br>~~~~~~~~~~"}