{"name":"Trăng Tàn","folder":"trangtan","tacGia":"Mộng Hồi","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"Tác giả: Mộng Hồi <br><br>Thể loại: Đam mỹ cổ trang, ngược luyến tình thâm, SE.<br><br>Nhân vật chính: Mộ Dung Hoa, Tiểu Thất, Bạch Thái Thiên.<br><br>Văn án:<br>Thời cổ đại xa xưa, nam bắc phân tranh người nào mạnh kẻ ấy làm vua, lúc bấy giờ đất nước được chia làm 2 miền Nam Bắc, mỗi miền là một người cầm quyền tự xưng đế và mang quốc hiệu của riêng mình.<br><br>Người ta hay nói Bắc Bạch-Nam Tề chính là vì nguyên nhân này. Hai miền giao chiến triền miên thề không đội trời chung, luôn dùng mọi cách áp bức đối phương phải nhượng bộ đem cống vật giao nộp.<br><br>Mà ở giữa 2 miền Nam Bắc là một dải núi không thuộc Bắc cũng chẳng thuộc Nam. Ở đó khí hậu ôn hoà cây cỏ tươi tốt và đặc biệt dược liệu rất nhiều, núi này gọi theo tên của một thần y ở đó, gọi là núi Trường An.<br><br>Liễu Trường An cùng với 7 đệ tử sống ở đây nghiên cứu y thuật cứu người còn trồng rất nhiều dược liệu quý hiếm.<br><br>Có người đồn rằng Liễu thần y đã điều chế ra thuốc cải tử hoàn sinh làm lòng tham của người trong thiên hạ nổi lên. Từ người trong giang hồ cho tới người trong triều đình hay kể cả những bách tính bình thường đều tới ngỏ lời muốn mua lại. Liễu Trường An bất lực nói đi nói lại:\" Không có gì gọi là cải tử hoàn sinh hết, lão phu chỉ là một đại phu bình thường cũng không phải tiên nhân làm sao có thể giúp người chết sống lại chứ.\"<br><br>Những người này căn bản nghe không vào còn cho rằng ông cố tình giấu diếm, bọn họ thương lượng không được đe doạ cũng không xong nên dùng vũ lực chèn ép Liễu thần y. Bọn chúng dùng tính mạng đệ tử đe doạ ông, nếu không giao thuốc sẽ hạ đao giết người. Đệ tử trong núi đều là những đứa trẻ còn nhỏ tuổi, đứa lớn nhất mới chỉ có 22 còn nhỏ nhất thì mới 16 ông sao có thể lấy tính mạng của các đệ tử ra đánh cược, không thể đánh ông bất đắc dĩ đành thỏa hiệp. Hẹn bọn họ sáng ngày mai sẽ giao thuốc ra, đám người giang hồ gian xảo bắt ông giao ra ngay bây giờ nếu không thì đừng trách. Tên đại ca vung cây đao trên tay một đường xoẹt ngang một đệ tử ngã xuống đất, máu từ cổ chảy ra không ngừng nhuốm đỏ một vùng xung quanh. Mọi người vừa kinh hãi vừa căm phẫn hét lên:\"Tiểu Ngũ, Tiểu Ngũ,\"<br><br>Đại đệ tử điên cuồng vừa hét vừa lao tới tên lão đại:\" Ngươi dám giết Tiểu Ngũ, ta liều chết với ngươi, aaaaa...\"<br><br>Còn chưa chạy tới đã bị gã một đao chém chết ngay tại chỗ.<br><br>\"Đại ca....huhu...đại ca...\"<br><br>Núi Trường An trước đây không khí trong lành cây cỏ xanh tươi giờ bao trùm một màn u tối sặc mùi máu tanh. Liễu Trường An liều mình với đám đạo tặc giang hồ đem đệ tử thứ 7 tên Tiểu Thất trốn ra ngoài.<br><br>Tiểu Thất là đứa trẻ ông nuôi từ khi còn bé xíu, nó ngoan ngoãn lương thiện lại rất có tố chất của một đại phu, chỉ là đứa trẻ này có gương mặt quá đẹp. Một nam tử lại thanh mảnh và nhẹ nhàng, làn da trắng như sứ, đường nét khuôn mặt hoàn hảo như bước ra từ trong tranh. Ánh mắt to tròn lại trong sáng và đơn thuần tựa như một trang giấy trắng chưa nhiễm bụi trần, Liễu Trường An sợ khuôn mặt của Tiểu Thất nếu ra ngoài sẽ gặp phiền phức nên luôn giữ y ở trong núi. Ông yêu quý tiểu đệ tử này nhất nên cái gì biết đều sẽ chỉ cho Tiểu Thất, luôn đặt y trong tầm mắt, cật lực bảo vệ và che chở.<br><br>Hai thầy trò dọc theo hướng phía Nam chạy trốn khắp nơi, vừa phải tìm đường vừa tránh sự truy sát của đám giang hồ khiến cả hai người dần kiệt sức.<br><br>Liễu Trường An đưa tay nải cho Tiểu Thất dặn dò:<br><br>\"Những gì ta dặn con trước đây hãy nhớ kĩ, đừng quá tin tưởng vào một ai người ta cho con một sẽ lấy của con mười thậm chí là trăm. Không được nói cho bất kì ai con là đệ tử của Liễu Trường An ta nghe rõ chưa. Thuốc chỉ được dùng trong trường hợp không còn cách nào khác, bảo quản nó cho tốt. Mau chạy đi sư phụ sẽ đánh lạc hướng bọn chúng.\"<br><br>Tiểu Thất lắc đầu liên tục nước mắt lã chã rơi:<br><br>\"Sư phụ đưa nó cho bọn chúng là được mà, chúng chỉ cần thuốc không cần mạng người.\"<br><br>\"Không được yếu đuối như thế, con có phải là nam tử hán không, con như vậy sao ta có thể yên tâm chứ. Đám giang hồ kia con nghĩ chúng đơn giản chỉ vì thuốc cải tử hoàn sinh này thôi sao, dù đưa hay không thì chúng ta đều sẽ phải chết thôi, con đừng lưỡng lự nữa mau chạy đi \".<br><br>Xa xa đã nghe tiếng hét vang trời:\" Đừng có trốn nữa, giao thuốc ra lão tử sẽ cho các ngươi một con đường sống còn không thì đừng có trách. Liễu Trường An nếu muốn giữ lại một mạng cho đệ tử của ngươi thì nên biết điều một chút \".<br><br>Liễu Trường An đẩy mạnh Tiểu Thất:<br><br>\"Mau đi đi\"<br><br>Tiểu Thất quệt ngang giọt nước trên mặt nhìn sư phụ lần cuối rồi cầm tay nải chạy vào sâu trong rừng."}