["<br>Lưu Tử Khâm đã nói hết lời, Trần Hoàn nếu cứ khư khư cố chấp không khỏi có chút không tôn trọng hắn.<br>Y trở về liền nghiêm khắc kiểm điểm lại bản thân, có lẽ do mình quá nóng vội, không trâu bắt chó đi cày.<br><br>Nhiều năm không gặp mặt, có phải nên bồi dưỡng cảm tình một chút không? Trước tiên để hắn dần chấp nhận mình trước, chứ không thể để hắn càng ngày càng chán ghét mình.<br>Quá gấp rút chỉ e sẽ phản tác dụng.<br>Vừa lúc y phải đi công tác, chi bằng nhân cơ hội này để Lưu Tử Khâm bình tĩnh lại, bản thân cũng tỉnh táo hơn một chút.<br>Trước khi đi, Trần Hoàn triệu tập một cuộc họp toàn bộ công ty, nghe xong báo cáo của từng bộ phận, liền bắt đầu phân tích qua những trọng điểm của lần đàm phán này.<br>Trên tay y vô thức xoay xoay bút, lời nói lại cực kỳ mạnh mẽ: \"Tôi biết mọi người đi làm trở lại đều rất vất vả, còn nhờ mọi người cố gắng thêm chút nữa.<br><br>Công ty đối tác rất tin tưởng phía chúng ta chắc mọi người đều đã biết, cho nên tôi cần vài người có khả năng đàm phán trong chuyến đi lần này.<br><br>Các bộ phận bàn bạc kĩ, sau đó chuyển danh sách cho tôi, có vấn đề gì lập tức phản hồi ngay.\"<br>Bút ở đầu ngón tay quay một vòng, đóng lại nắp bút, \"Cứ như vậy đi, tan họp.\"<br>Công việc phiền não không chỉ có Trần Hoàn, Lưu Tử Khâm cũng bận sứt đầu mẻ trán.<br>Bà lão kia bệnh tình không mấy lạc quan, gần đây còn có chuyển biến xấu, tốc độ phát triển và vị trí của khối u đều rất đáng lo ngại.<br>Rõ ràng phương pháp trị liệu thông thường đã không còn hiệu quả, trước đó không lâu vừa chuyển đến phòng ICU*, nhưng thấy thái độ của người nhà, có vẻ như không muốn phối hợp.<br>*ICU: Phòng hồi sức tích cực<br>Lưu Tử Khâm mặc bộ đồ cách ly, theo lệ đưa bà đi kiểm tra.<br>Bà lão khó có chút thanh tỉnh, thấy người đến là Lưu Tử Khâm, cố hết sức nhấc lên khóe mắt.<br><br>Các nếp nhăn nơi khóe mắt xếp chồng lên nhau, nhìn không ra là đang mỉm cười.<br>Lưu Tử Khâm là một bác sĩ, sinh lão bệnh tử là chuyện thường tình.<br><br>Huống hồ ở bệnh viện mỗi ngày đều có cảnh sinh tử ly biệt, hắn cũng đã thấy không ít.<br>Nhưng nhiều nhất cũng chỉ thấy cảnh người nhà ngồi khóc ngất bên ngoài hành lang, hoặc nghe được những tiếng kêu gào tê tâm phế liệt, lại chưa từng tự mình trải qua cảm giác này.<br>Vốn hắn nghĩ làm bác sĩ, nội tâm phải luôn cứng rắn, như vậy mới có thể làm cho người bệnh yên tâm.<br><br>Nhưng nhìn thấy khuôn mặt của bà lão, mọi cứng rắn đi đâu hết, trong lòng vừa chua xót vừa khó chịu.<br> <br>Hai ngày trước lúc bà cụ vẫn ở phòng bệnh thường, Lưu Tử Khâm mỗi lần đến kiểm tra phòng, bà đều lôi kéo hắn tán gẫu vài câu.<br><br>Người nhà có lẽ cảm thấy bà tuổi tác đã cao, là gánh nặng trong nhà, trước đó cũng không đến thăm bà được mấy lần.<br>Những điều ấy trong lòng Lưu Tử Khâm biết rõ, vì vậy ngoài chức trách nhiệm vụ của mình, những việc trong sinh hoạt hằng ngày hắn đều rất quan tâm bà.<br>Chẳng hạn như, việc xoay người đối với bà cụ mà nói là việc phải tốn rất nhiều sức, nếu như Lưu Tử Khâm thấy, liền sẽ cùng y tá tới giúp bà.<br><br>Làm xong, hắn còn thoải mái nói: \"Sau này bác cần gì cứ gọi cháu, đừng ngại, hãy cứ xem cháu như con trai trong nhà.\"<br>Bà cụ nắm lấy tay hắn, khuôn mặt tràn đầy vẻ nhân từ: \"Ây, đừng nói như vậy, bác sĩ Lưu lớn lên đẹp trai như vậy, tính tình ôn nhu, y thuật lại cao...!Thằng con kia nhà tôi làm sao so sánh được.\"<br>Chớp mắt một cái, bà lão đã nằm trong phòng chăm sóc đặc biệt.<br>Mặc dù trong lòng Lưu Tử Khâm khó chịu, nhưng vẫn như cũ cười với bà, qua lớp khẩu trang nói: \"Hai ngày nay tình hình không tồi, bác chỉ cần phối hợp trị liệu, đừng căng thẳng quá.\"<br>Y học không có nhiều kỳ tích đến như vậy, hắn chỉ có thể trơ mắt nhìn các chỉ số càng ngày càng thấp, cảm giác bất lực đến nghẹt thở này, có lẽ chỉ mình hắn mới cảm nhận được.<br>Kỳ thật xét theo phương diện khác, nếu người nằm phòng ICU thì vẫn còn khả năng cứu chữa kịp thời.<br>Nhưng thứ khiến người khác nghẹt thở lại không phải tình trạng bệnh tình, mà là lòng người.<br>Người nhà chỉ thấy mặt vài lần, gần đây nhất chính là lúc bà cụ phải chuyển vào phòng ICU cần người nhà đến ký tên.<br>Lưu Tử Khâm lúc ấy không có ở đó, sau cùng là Hà Vân Xuyên vừa nghiến răng nghiến lợi kể lại cho hắn nghe, đại khái là bọn họ không ôm hy vọng gì bệnh sẽ chữa khỏi, không muốn tiếp tục lãng phí tiền bạc.<br>Hà Vân Xuyên khuyên mãi cũng không thể khuyên được lòng người thay đổi.<br>Vì thế, Lưu Tử Khâm liền đích thân liên hệ đến người nhà bà lão, thái độ cứng rắn hy vọng bọn họ hôm nay có thể đến bệnh viện trao đổi tử tế.<br>Lúc tới chỉ có một người đàn ông, là con trai bà cụ.<br><br>Tuy rằng vóc dáng không cao, nhưng biểu tình trên mặt lại như có ai nợ tiền gã, dường như có thể xông lên đánh nhau bất cứ lúc nào.<br>Hai chân gác lên bàn làm việc của Lưu Tử Khâm, lớn tiếng nói: \"Bác sĩ Lưu đâu? Gọi tới đây rồi, còn bắt ông đây chờ sao? Bác sĩ các người thời gian là vàng là bạc, dân đen chúng tôi thì rảnh lắm sao.\"<br>Phòng trực lúc này chỉ có hai ba bác sĩ thực tập, nào đã gặp phải loại chuyện như người nhà bệnh nhân cứng đầu như vậy đến gây sự, đương nhiên không ai dám tiến lên.<br>\"Đây là bệnh viện.\" Mặc dù bệnh viện luôn hỗn loạn, nhưng Lưu Tử Khâm đi đến hành lang vẫn nghe được giọng nói hống hách của hắn: \"Phiền anh hạ chân xuống.\"<br>\"Ui cha!\" Gã đàn ông nghe tiếng quay đầu lại, xem thường đánh giá Lưu Tử Khâm, \"Nếu bác sĩ Lưu đã nói vậy, tôi không nghe lời thật không phải.\"<br>Lưu Tử Khâm rút ra vài tờ giấy ướt lau qua lau lại vài lần bàn làm việc, hắn ghét nhất nói chuyện cũng những tên tính khí du côn như thế này, trên mặt đầy vẻ chán ghét, nhưng hắn gọi người đến đây không phải để cãi nhau, còn phải nói chuyện chính.<br>\"Tôi xin phép nói thẳng, bệnh tình của mẹ anh đang rất nghiêm trọng, nhưng vẫn có khả năng cứu chữa.\" Lưu Tử Khâm nhìn biểu cảm khinh thường trên mặt hắn, trong tay xiết chặt bệnh án, \"Tôi hy vọng có thể tin tưởng bệnh viện, tin tưởng tôi.<br><br>Tôi cam đoan với anh, nhất định làm hết khả năng...\"<br>\"Từ từ từ, dừng...!dừng\" Gã đàn ông ngoáy ngoáy lỗ tai, \"Khả năng của bác sĩ Lưu tôi không dám hoài nghi, chỉ là chúng tôi cảm thấy không cần thiết phải trị liệu thêm nữa.<br><br><br>Hôm nay đến đây đã là nể mặt các người, đừng tiếp tục không biết điều.<br><br>Còn có cái khỉ IC gì nữa...\"<br>Nói đến đây, hắn nhổ bãi nước bọt xuống sàn, hung ác nói: \"Làm con mẹ nó tốn một đóng tiền! Bà già kia một ngày cũng đừng mong sống nữa.\"<br>Lưu Tử Khâm cảm thấy mình đối với tên này vẫn quá mức nhân từ, nghe xong những lời không biết xấu hổ này, hắn gần như sắp không áp được lửa hận của bản thân, đứng dậy đến trước mặt gã, đấm mạnh xuống bàn, lời nói mang lửa giận không hề giấu diếm: \"Anh nghe kỹ cho tôi, tình huống của mẹ anh bây giờ, nếu rời phòng ICU thì chỉ còn một con đường chết.\"<br>Gã bị khí thế của hắn nhất thời dọa đến, ngẩn người, đột nhiên nở nụ cười khinh miệt, \"Như vậy đi bác sĩ Lưu, tôi đây cùng anh nói rõ.<br><br>Tôi đã có tuổi, không giống người trẻ tuổi đầy hứa hẹn các anh.<br><br>Còn nhiều chỗ cần dùng đến tiền, thứ này đối với chúng tôi rất quan trọng.<br><br>Nếu không phải sợ trong ngoài họ hàng thân thích lắm điều, tôi căn bản cũng sẽ không tính mang người đến bệnh viện.\"<br>Vừa nói xong còn thân thiết vỗ vỗ bả vai Lưu Tử Khâm: \"Chỉ là hình thức thôi, hy vọng bác sĩ Lưu đừng nên để bụng quá, để chuyện này làm hỏng tâm tình cũng không tốt.\"<br>Lưu Tử Khâm từ khi sinh ra tới nay chưa thấy kẻ nào tính tình vô sỉ lại khốn nạn như vậy, nếu không phải sợ bà cụ đau lòng, hắn hiện tại đã đem tên này đến trước cửa phòng bệnh, xem bệnh nhân bên trong đã thành bộ dáng gì rồi.<br>\"Anh còn xứng là người sao? Bà ấy là mẹ ruột anh, rõ ràng vẫn còn hy vọng cứu anh cũng không cứu, anh đây chính là mưu sát đấy!\"<br>Gã đàn ông nghe thấy mưu sát hoàn toàn bị chọc giận, hắn đứng lên ngẩng đầu nhìn Lưu Tử Khâm, uy hiếp nói: \"Đ** m* liên quan đ** gì đến mày, con mẹ nó, chẳng phải chỉ là bác sĩ thôi sao? Ông đây khuyên mày, nên ngoan ngoãn làm việc mà lấy tiền, đừng có suốt ngày mẹ nó xen vào việc của người khác.\"<br>Một câu hỏi thăm đến mẹ Lý ba lần.<br><br>(Là nói tục ấy -_-)<br>Trong phòng hai bác sĩ thực tập thấy tình huống dần mất kiểm soát, vội vàng chuẩn bị khuyên can, có điều còn chưa đến phiên họ tiến lên đã thấy bóng người hùng hổ vọt vào, lập tức bắt lấy cánh tay đang đặt lên vai Lưu Tử Khâm, dùng sức dí xuống bàn.<br>\"Mày con mẹ nó nói cái gì hả?!\"<br>Người này đương nhiên là Trần Hoàn.<br>Những cái khác Lưu Tử Khâm có thể không nhớ rõ, nhưng Trần Hoàn từ nhỏ đã được giáo dục tốt hắn vẫn biết, loại từ ngữ thô tục này tuyệt đối không có khả năng phát ra từ miệng của y.<br>Hiển nhiên tên kia cũng bị bất ngờ, trong lúc nhất thời chưa nhận thức được tình huống hiện tại.<br>Trước khi đi công tác, Trần Hoàn tính toán đến gặp Lưu Tử Khâm một chuyến, tiện thể nhờ hắn trong lúc mình không có ở đây để mắt đến mẹ Lâm một chút, lỡ như có việc gì có thể ngay lập tức liên lạc với y.<br>Thật không nghĩ tới vừa tiến vào văn phòng liền thấy một người đàn ông, trên mặt thậm chí có điểm dung tục lại đang khoát tay lên vai Lưu Tử Khâm, miệng phun ra toàn những lời thô tục.<br>Cái gì mà tác phong điềm tĩnh, khiêm tốn lễ phép nháy mắt mất sạch, thốt ra khỏi miệng chính là câu nói: \"Mày con mẹ nó nói cái gì!\"<br><br>Gã đàn ông lúc này mới phản ứng lại, lập tức muốn rút tay trái bị Trần Hoàn kìm kẹp ra, nhưng không thành công, dứt khoát dùng tay kia đẩy mạnh Lưu Tử Khâm, \"Sao toàn những kẻ thích chõ mũi vào chuyện người khác thế? Lại là thằng đ** nào nữa đây.\"<br>\"Mày thử chạm vào hắn lần nữa xem!?\"<br>Trần Hoàn toàn thân tỏa ra khí tức không dễ chọc, xuống tay quả thực như muốn đem bàn tay của gã chạm vào Lưu Tử Khâm nghiền nát.<br>\"Hừ, giờ tao đánh chó còn phải nhìn mặt chủ sao.\" Có lẽ bởi vì đau đớn, biểu tình gã có chút dữ tợn, lời nói thốt ra lại càng ngày càng gợi đòn.<br>Cơ hồ là một giây sau, Trần Hoàn vung lên nắm đấm, chuẩn xác hạ ngay xuống mặt gã.<br>Ngay cả Trần Hoàn còn tức giận như vậy, đừng nói đến Lưu Tử Khâm, người bình thường nếu giọng điệu lớn lối như vậy, thậm chí còn động thủ, hắn tuyệt đối không hai lời đã sớm cho kẻ đó nằm sấp.<br><br>Mặc dù hiện tại cũng rất muốn trực tiếp xông lên, nhưng đây lại là bệnh viện.<br>Hắn trên người còn mặc áo blouse.<br>Hắn là một bác sĩ.<br>Lưu Tử Khâm bắt chính mình tỉnh táo lại, tiến lên đem hai người đang ầm ĩ đến đỏ mắt tách ra, ép xuống lửa giận, \"Đây là bệnh viện, đừng mở miệng ra là mẹ này mẹ nọ, có thể nói chuyện tử tế không?\"<br>Hắn nắm lấy vai tên kia, hơi nghiêng người về phía trước, cúi xuống nhìn thẳng vào mắt gã, \"Tôi đã nói rõ với anh, người tôi có thể cứu, nhưng thật không thể đánh thức một tên khốn nạn như anh, tôi tôn trọng quyết định của anh với tư cách là một bác sĩ, tư cách là một con người.\"<br>Hắn dừng một chút, như kìm nén lại nói: \"Hy vọng mỗi đêm anh đều có thể ngủ ngon giấc.\"<br>Hai bác sĩ thực tập sau khi Trần Hoàn đến lập tức chạy ra ngoài tìm người giúp.<br>Thời điểm Hà Vân Xuyên cùng vài bác sĩ khác chạy đến, liền thấy Trần Hoàn đang cùng tên kia mắt to trừng mắt nhỏ, trên mặt người kia còn có thể thấy được rõ ràng dấu vết vừa bị đánh.<br><br>Bộ dáng nghiến răng nghiến lợi thế kia, xem ra hai người đều không có ý định thu tay lại.<br>\"Làm cái gì đây! Muốn đánh nhau thì cút ra ngoài mà đánh.\" Hà Vân Xuyên rống lên một tiếng, tiến lên muốn đem cánh tay Trần Hoàn đang áp chế tên kia rời đi.<br>Hiển nhiên là không làm được.<br>Lưu Tử Khâm nhìn y còn muốn tiến thêm bước nữa, cau mày thấp giọng gọi y: \"Trần Hoàn!\"<br>Trần Hoàn nghe được lời nói mang theo cảnh cáo, giống như tỉnh mộng, theo bản năng buông lỏng tay.<br>Lúc này Hà Vân Xuyên tay chân nhanh lẹ, thừa dịp gã đàn ông chưa kịp động thủ đã từ phía sau ghì lấy hắn.<br><br>Google ngay trang -- TRUм tгцуeЛ.v n --<br>Gã bị mọi người lôi ra ngoài, hai chân còn cố giãy giụa, miệng vẫn còn hùng hùng hổ hổ gào thét, đại khái là uy hiếp Trần Hoàn.<br>Lý trí Trần Hoàn dần trở về, biểu tình phẫn nộ vẫn chưa hoàn toàn biến mất, còn mang theo bộ dáng có chút hối lỗi, trông hơi khó coi, \"Xin lỗi, hắn nói cậu như vậy tôi thực sự không nhịn được.\"<br>Đây là lần đầu tiên kể từ khi học trung học, Trần Hoàn đánh nhau với ai đó.<br><br>Trước vẻ hung hăng của y, Lưu Tử Khâm có chút bối rối.<br>Nghe ngữ khí hiện tại, thật đúng là không thể liên hệ được với người vừa đánh nhau hồi nãy.<br>\"Thái độ xem ra rất thành khẩn ha, Trần Hoàn.\"<br>Trần Hoàn sợ hắn nổi giận liền lập tức nói: \"Tôi động thủ đánh người trước, là tôi không cân nhắc kĩ càng, lần sau tuyệt đối sẽ không xúc động như vậy.\"<br>Không đợi Lưu Tử Khâm chọn được từ ngữ để đáp lại, Trần Hoàn đột nhiên nắm lấy tay phải hắn, \"Tay cậu làm sao vậy?\"<br> <br>Lúc tên kia đẩy Lưu Tử Khâm, dùng lực rất mạnh, hắn cũng không chú ý tới, va vào cạnh bàn, trong vô ý thức lấy tay chặn lại eo.<br><br>Lập tức không rảnh để bận tâm, còn không cảm thấy đau, bây giờ nghe Trần Hoàn nói, hắn mới bất giác phát hiện cổ tay chỗ va phải rách da một mảng lớn, chảy rất nhiều máu.<br>Lưu Tử Khâm xoay cổ tay thoát khỏi bàn tay Trần Hoàn, \"Đàn ông trưởng thành, bao nhiêu tuổi rồi, không lâu nữa sẽ tự khỏi thôi.\"<br>\"Không được\" Trần Hoàn biết rõ bàn tay của bác sĩ quan trọng như thế nào, vì thế kiên trì muốn dùng bông sát trùng giúp hắn tiêu độc, \"Các cậu mỗi ngày đều tiếp xúc với nhiều bệnh nhân như vậy, nếu trên tay có vết thương, rất dễ dàng gây chú ý.\"<br>\"Được được được.\" Lưu Tử Khâm thực sự sợ mấy lời lải nhải của y, nhanh chóng thỏa hiệp, \"Tôi tự mình bôi.\"<br>Trần Hoàn vui mừng gật đầu, biểu tình thật giống như đang nói: \"Tử Khâm chúng ta thật nghe lời.\"<br>Y nhìn Lưu Tử Khâm ném miếng bông sát trùng vào thùng rác, lại cẩn thận nâng tay hắn lên nhìn kĩ vết thương.<br>Lưu Tử Khâm bị y nhìn đến cả người không tự nhiên, da gà rơi đầy đất, vội vàng rút tay về, buông tay áo xuống che đi vết thương, chỉ chỉ chỗ ngồi, \"Cậu đến tìm tôi chắc không phải để đánh nhau, nói chuyện chính đi.\"<br>Nếu không phải hắn nhắc nhở, Trần Hoàn thực sự đã quên mục đích đến đây hôm nay, \"Tuần sau tôi phải đi công tác, vì vậy bên cạnh mẹ tôi sợ rằng sẽ không có ai chăm sóc.<br><br>Không biết có thể phiền cậu để mắt đến bà ấy một chút được không.\"<br>Ở vị trí của Lưu Tử Khâm xem ra, Trần Hoàn quả thực là phí lời, cho dù y không đến nhờ cậy, hắn chăm sóc mẹ Lâm cũng là chuyện đương nhiên.<br>Lưu Tử Khâm không muốn nhiều lời, dứt khoát gật đầu ra hiệu hắn đã đáp ứng.<br>Lúc này lệnh đuổi khách đã đủ rõ ràng, Trần Hoàn thức thời mà chuẩn bị rời đi, trước khi đi y còn nói với Lưu Tử Khâm: \"Người kia nếu lại đến gây sự, cậu báo một tiếng, tôi lập tức tới.\"<br>Trần Hoàn nói những lời hung ác như vậy làm Lưu Tử Khâm nhớ đến bộ dáng mình những năm trung học, hắn cùng kẻ khác hẹn đánh, khi đó những việc phải đánh nhau thế này, Trần Hoàn đều không tham gia.<br><br>Nhiệm vụ của y chỉ là ngăn lại Lưu Tử Khâm, không để cho hắn như con trâu rừng lao vào đánh đấm.<br>Lưu Tử Khâm đã lâu không nhớ tới chuyện trước đây, so với tình huống hiện tại, hắn mới phát hiện, chính mình giống như chưa từng hiểu rõ Trần Hoàn, bỗng có chút cảm khái: \"Cậu đã thay đổi rất nhiều.\"<br>Trần Hoàn trăm triệu lần không nghĩ tới hắn sẽ nói như vậy, từ lúc gặp lại Lưu Tử Khâm đến nay, hắn vẫn luôn có thái độ không quá gần gũi, luôn giữ lễ độ.<br><br>Câu nói \"Cậu đã thay đổi rất nhiều\" còn có ý gì khác sao? Chẳng nhẽ hắn vẫn nhớ y trước đây là người như thế nào?<br>So với cách nói chuyện trước đây, đây đã là gần gũi hơn nhiều.<br>Nhịp tim Trần Hoàn đột nhiên tăng nhanh, y sờ sờ chóp mũi, tiến lại gần Lưu Tử Khâm, gần đến mức có thể thấy rõ những gì trong mắt đối phương.<br>Giọng nói kiên định thốt lên: \"Tôi một chút cũng không thay đổi.\"<br>Bất ngờ, Lưu Tử Khâm ở trong đôi mắt đen của Trần Hoàn thấy được chính mình.<br><br>Y hoàn toàn không có ý định che giấu, ánh mắt quá mức nóng bỏng, đem tất cả cảm xúc bày ra trước mắt Lưu Tử Khâm.<br>Không cần nói Lưu Tử Khâm cũng biết, y nói không thay đổi là điều gì không thay đổi.<br>Trước kia Trần Hoàn nói thích hắn, Lưu Tử Khâm chỉ cảm thấy chỉ là yêu thích nhất thời, một thời gian sau sẽ hết, hắn không bởi vì đối phương là bạn thân của mình mà mềm lòng, mà làm như hắn vẫn làm, thẳng tay cắt đứt.<br>Nhưng đây là lần đầu tiên, hắn nhìn Trần Hoàn, đột nhiên hiểu được tình cảm y dành cho hắn thực sự là như thế nào.<br>Trần Hoàn nói thích hắn, hình như là chuyện cả đời..<br><br>"]