["<br>Hôm nay Từ Minh Triết không nhắc tới chuyện này, Lưu Tử Khâm cũng sớm quên mất.<br><br>Hắn đại khái nhớ là Trần Hoàn tỏ tình với hắn, cụ thể là lúc đó y nói những gì, hắn trả lời y ra sao, hai người họ sau đó thế nào, Lưu Tử Khâm một chút cũng không nhớ được, hẳn là cũng không quan trọng lắm.<br><br>Bọn họ trước đây quan hệ rất tốt, cho nên ban đầu Lưu Tử Khâm còn thắc mắc không biết Trần Hoàn thích mình ở điểm nào, có điều khi đó sắp tới kì thi đại học, hắn cũng không có thời gian nghĩ nhiều, tốt nghiệp xong cũng không liên lạc nữa.<br><br>Bây giờ nhắc lại, đúng là hai người một người tầng trên, một người tầng dưới, nhưng rất nhiều năm hắn không qua lại với Trần Hoàn.<br><br>Lưu Tử Khâm trước kia không phải đầu gỗ, hiện tại càng không, hắn không biết Trần Hoàn nhiệt tình như vậy vì lý do gì, vì thế trực tiếp hỏi thẳng: \"Trần Hoàn, cậu bây giờ còn thích tôi không?\" <br>Nếu không có dải phân cách trên đường, Trần Hoàn đã cho xe lao xuống sông.<br><br>WTF??? Lưu Tử Khâm vừa nói gì vậy? <br>Ai thích hắn cơ? <br>Có ý gì? <br>Tên này có ý gì đây??? <br>Tối hôm qua vừa mới làm công tác tư tưởng cho chính mình xong, hiện tại không thể giẫm lên vết xe đổ trước đây.<br><br>Trần Hoàn chưa bao giờ hoảng hốt như vậy trong đời, y lời nói nào cũng có thể nói, nhưng lại không thể phủ nhận câu hỏi của Lưu Tử Khâm, dù biết bản thân hiện tại phải làm vậy.<br><br>Trần Hoàn tỏ ra như vừa nghe được một câu hỏi bình thường, y không trực tiếp phủ nhận, mà ra vẻ thoải mái nói: \"Chuyện này đã là chuyện quá khứ, khi đó tuổi trẻ không hiểu chuyện.\" <br>Lưu Tử Khâm nheo mắt, đối với lời nói của Trần Hoàn cũng nửa tin nửa ngờ, hai người họ thời trung học còn chưa đủ hiểu chuyện? Nhưng không thành vấn đề, dù sao sau này cũng không gặp nữa, giữ khoảng cách một chút cũng không sao.<br> <br><br>\"Vậy là tốt nhất, đến khúc giao phía trước cho tôi xuống được rồi.\" <br>Trần Hoàn dừng xe xong, xuống xe đi giúp Lưu Tử Khâm lấy hành lý: \"Một mình cậu mang được không?\" <br>\"Chắc là được.\" Lưu Tử Khâm đáp lại có chút miễn cưỡng, hắn cầm trên tay, trên lưng, vác trên vai đều là hành lý cồng kềnh.<br><br>Ở nhà không có cơ hội tự lĩnh hội tình thương của mẹ hắn, hiện tại mang một đống đò mới thấy nặng bao nhiêu.<br><br>Trần Hoàn tiến lên định đỡ đồ trong tay hắn, lại bị hắn né ra, khách khí nói: \"Hôm nay làm phiền cậu đủ rồi.\" <br>Trần Hoàn hiểu tính khí của Lưu Tử Khâm, hắn nói không được chính là không được, Trần Hoàn biết mình cố chấp giúp hắn, không thể làm gì hơn: \"Vậy cậu cẩn thận một chút.\" <br>Lưu Tử Khâm vội vã một ngày, đã cảm thấy mệt mỏi, nhìn bao lớn bao nhỏ hành lý lại càng mệt hơn.<br><br>Trần Hoàn chờ Lưu Tử Khâm vào đến cổng tiểu khu, bước nhanh vài bước, đến gõ gõ cửa sổ phòng bảo vệ: \"Chào bác, năm mới vui vẻ! Tết đến còn phải ở lại trực ban thật là vất vả.\" <br>Bác bảo vệ nghe vậy cũng vui vẻ cười: \"Vì người dân phục vụ thôi.\" <br>\"Cháu có thể làm phiền bác chuyện này được không?\" Trần Hoàn đi thẳng vào chủ đề, chỉ chỉ Lưu Tử Khâm đi phía trước, nhỏ giọng để hắn không nghe thấy, nói: \"Đằng trước là bạn của cháu, cậu ấy mang nhiều đồ một người mang sợ không hết được, cháu lại bỗng nhiên có việc gấp phải đi ngay, không biết có thể làm phiền bác...?\" <br>Ông bác nghe vậy cười ha hả, đáp lại: \"Được chứ, vì nhân dân phục vụ mà.\" <br>Lưu Tử Khâm đi đường rất chậm, bác bảo vệ đi chưa đến hai bước là vượt qua hắn.<br><br>Trần Hoàn thấy hắn dỡ đồ trên vai xuống, còn có mấy bao hành lý trên lưng, nhìn hai người đi càng xa, mãi đến tận khúc cua không thấy người nữa, y mới rời đi.<br><br>Mặc dù Lưu Tử Khâm cũng có vài khoản trợ cấp của vài dự án khi hắn còn đang học đại học, nhưng dù sao thì hắn chỉ mới bắt đầu làm việc, cũng không phải người giàu sang gì, không dư tiền đủ mua nhà.<br><br>Bệnh viện lại ở trung tâm thành phố, tấc đất tấc vàng, Lưu Tử Khâm phí không ít công sức, mới tìm được chỗ ở tuy hẻo lánh, nhưng tiền thuê nhà hợp lý, điều kiện sống cũng không tệ lắm, dù vậy đến chỗ làm vẫn rất phiền toái.<br><br><br>Trần Hoàn lại không giống như vậy, hắn ở bên ngoài gây dựng sự nghiệp đã nhiều năm, mở được một công ty nhỏ.<br><br>Thời gian đầu đặc biệt khó khăn, lúc đó không có tiền, chỗ ở lúc đó là một căn chung cư cụ cũng bị phá bỏ, có lúc y còn phải ở chung với mười mấy người, nhiều lúc còn ngủ luôn ở công ty.<br><br>Sau này công ty làm ăn có chút khởi sắc, y cũng không tính mua một căn phòng quá lớn, lại chỉ có một mình, nhà ở gần công ty là được.<br><br>Cả công ty trên dưới mấy chục người, không ai lại tin được Trần tổng bọn họ lại ở phòng cho thuê.<br><br>Nhưng cũng vì như vậy, xe Trần Hoàn đỗ trong tiểu khu lại có vẻ hơi lạc lõng, điều này cũng không có gì đáng nói, hàng xóm trong tiểu khu đều đối với hắn đều rất hòa nhã.<br><br>\"Dì à, cho cháu một lồng bánh bao hấp.\" Trần Hoàn dậy sớm, ngày nào cũng mua đồ ăn sáng ở cửa hàng này, ăn sáng dưới lầu, cho nên y và dì bán hàng rất thân thiết, bà nhanh tay gói bánh lại đưa cho y.<br><br>\"Nào, đây, Tết vừa rồi cháu vẫn chưa về nhà sao? Sao trông có vẻ kém sức sống hơn bình thường vậy?\" <br>\"Dạ vâng, cảm ơn dì.\" Trần Hoàn cũng không giải thích nhiều, lễ phép cảm ơn rồi đi về nhà.<br><br>\"Ây, thằng bé này...\" <br>Y tối qua tìm lại một đêm, hỏi thăm không ít người mới hỏi được phương thức liên lạc với Từ Minh Triết.<br><br>Ai bảo Trần Hoàn lúc vừa mới tốt nghiệp trung học, sợ mình không nhịn được sẽ đi gặp làm phiền Lưu Tử Khâm, cho nên y đã ra khỏi nhóm lớp, cũng xóa hết số điện thoại bạn học.<br><br><br>Trần Hoàn ăn sáng xong, gọi điện cho Từ Minh Triết.<br><br>Người bên kia hẳn là còn chưa tỉnh, cổ họng hơi khàn, giọng điệu không tốt lắm: \"Ai vậy?\" <br>\"Là tôi, Trần Hoàn.\" <br>\"Hả?\" Từ Minh Triết mới đầu còn ngái ngủ, còn chưa nhận ra được người sáng sớm đã gọi điện thoại tới, đầu óc còn buồn ngủ: \"Ờm, Trần Hoàn, có việc gì không?\" <br>\"Ngại quá, mới sáng sớm đã quấy rầy cậu, thực ra cũng không phải việc quan trọng gì.<br><br>Là hôm qua cậu cùng Lưu Tử Khâm gọi điện thoại trùng hợp tôi cũng ở đó, tôi cảm thấy tốt nghiệp xong lâu rồi không cùng mọi người gặp mặt, cho nên có hỏi Lưu Tử Khâm thời gian địa điểm, hắn nói do các cậu quyết định, tôi đành phải hỏi trực tiếp cậu.\" Trần Hoàn nói dối tuy rằng mặt không đỏ, tâm không loạn nhưng tóm lại trong lòng vẫn cảm thấy được chính mình rất buồn cười.<br><br>Từ Minh Triết nhớ lại tối qua đúng là Trần Hoàn ở cạnh Lưu Tử Khâm, nghĩ chắc là hai người làm hòa rồi, cũng không nghĩ nhiều, \"Không sao, không thành vấn đề, chúng ta đúng là nhiều năm rồi chưa gặp, vẫn là nên họp mặt, nên họp mặt một lần, đợi chút tôi sẽ gửi địa chỉ cho cậu.\" <br>\"Được, vậy cảm ơn cậu.\" <br>Trần Hoàn biết Từ Minh Triết nói vậy chính là khách sáo, mình cũng bọn họ trước đây cũng không tính là thân thiết, chỉ quen biết cũng chỉ có Lưu Tử Khâm không thì làm sao mà họp mặt lại không báo cho y.<br><br>Lưu Tử Khâm cùng những người khác định sẽ hẹn nhau ở một nhà hàng nhưng chỗ này cần phải đặt trước mới có chỗ, Từ Minh Triết cho Trần Hoàn thời gian và địa điểm xong, y đã đến nhà hàng đặt chỗ trước cho bọn họ.<br><br>Trần Hoàn trước khi ra khỏi nhà còn nhiều lần soi gương nhìn xem, tóc tai không vấn đề, quần áo không vấn đề, cười một cái, ừm, nét mặt cũng không có vấn đề, râu cũng đã cạo sạch.<br><br>Hắn thật ra vẫn có chút khẩn trương.<br><br>Trần Hoàn luôn là người trầm ổn lão luyện, đàm phán hợp đồng mấy trăn vạn cũng nhất quyết không chút nào nhượng bộ, nhưng hôm nay người y gặp là Lưu Tử Khâm, hễ là liên quan đến hắn, đều sẽ không bình tĩnh được.<br><br>.<br><br>Truyện Cổ Đại<br> <br>Giao thông thành phố dịp Tết tệ hơn so với Trần Hoàn tưởng tượng, dù y đã đi sớm hơn hai tiếng đồng hồ nhưng vẫn đến hơi muộn.<br><br>Trần Hoàn đẩy cửa bước vào, nhất thời tầm mắt của mọi người đều đổ dồn lên người y, họp mặt chỉ khoảng sáu, bảy người, không quá nhiều, hầu hết đều là huynh đệ tốt của Lưu Tử Khâm, cũng đều biết Trần Hoàn cùng Lưu Tử Khâm từng một thời gian không nhìn mặt nhau.<br><br>Cho nên ngoài Từ Minh Triết, không ai nghĩ Trần Hoàn sẽ đến đây, nụ cười trên mặt có chút cứng lại.<br><br>Trần Hoàn không để biểu tình của họ vào mắt, nhìn quanh một vòng không thấy Lưu Tử Khâm, chỉ còn lại hai ghế trống bên cạnh Từ Minh Triết.<br><br>\"Ây cha, Trần tổng, ngài đến rồi!\" Từ Minh Triết giọng điệu khoa trương, đánh vỡ bầu không khí xấu hổ, hắn đứng lên bỏ trống lại một chỗ ngồi.<br><br>\"Trần tổng thì không dám, đường hôm nay hơi tắc nên đến hơi muộn, thứ lỗi thứ lỗi.\" Trần Hoàn chọn chỗ cách xa Từ Minh Triết ngồi xuống.<br><br>Lâm Tử Mặc ngồi bên cạnh Từ Minh Triết dùng sức kéo hắn, hạ giọng nói: \"Cậu có bệnh à? Gọi cậu ta tới làm gì? Tử Khâm thấy sẽ nói sao hả?\" <br>Từ Minh Triết hoàn toàn không ý thức được, tiêu sái khoát tay, hướng mọi người giải thích: \"Hai ngày trước tôi cùng Lưu Tử Khâm nói chuyện điện thoại, lúc đó Trần Hoàn cũng ở bên cạnh, mọi người cũng lâu rồi không gặp, liền cùng nhau họp mặt luôn.<br><br>Không đúng, bây giờ phải gọi là Trần tổng, nếu không phải nhờ Trần tổng thì tôi cũng không biết làm sao đặt được chỗ.\" <br>Lúc này mọi người mới sáng tỏ, trước đây thời trung học bọn họ quan hệ cũng khá tốt, sau này bởi vì y cùng Lưu Tử Khâm vạch rõ quan hệ, cho nên thấy y ít nhiều có chút xấu hổ.<br><br>Nếu Từ Minh Triết đã nói như vậy rồi, mọi người cũng không cần băn khoăn gì nữa, tiếp tục cười nói uống rượu.<br><br>\"Nào nào, tôi thấy vẫn là phải kính lớp trưởng một ly trước.\" Tống Trạch đứng lên nâng chén quay về phía Trần Hoàn, \"Không nên nói vậy, lớp chúng ta tốt nhất bây giờ vẫn là Trần Hoàn.\" <br>\"Thật không dám, chẳng qua là đợi ở chỗ này vài năm, trùng hợp gặp được thời cơ thôi.\" <br>\"Ây, đừng khiêm tốn như vậy.\" Từ Minh Triết vỗ vỗ đùi, thừa dịp Lưu Tử Khâm không ở bên cạnh nói: \"Cậu vừa nhìn là biết là người thành công, làm việc luôn đúng giờ, nghĩ gì cũng chu toàn, không giống Lưu đại ca của chúng ta, là nhân vật chính còn đến muộn.\" <br>Trần Hoàn nhìn đồng hồ trên tay, hẳn là đã quá giờ hẹn hai mươi phút..<br><br>"]