["<br>Sau Tết, Trần Hoàn bớt chút thời gian trở về nhà một chuyến, mấy năm qua ở bên ngoài vội vàng xây dựng sự nghiệp, làm việc vất vả không ai biết, sau khi tốt nghiệp số lần về nhà có thể đếm trên một bàn tay.<br><br>Trần Hoàn đỗ xe xong, theo thói quen đưa mắt nhìn lên căn phòng phía trên lầu, một mảng tối đen, cho thấy chủ nhân căn phòng chưa trở về.<br><br>Hơn nữa, sao có thể trùng hợp như vậy.<br><br>Trần Hoàn tự giễu cười nhẹ, dọc đường đi đối với chính mình hơi hồi hộp mà khịt khịt mũi.<br><br>Trần Hoàn về muộn, hai ngày nữa là đến ba mươi Tết, trong tiểu khu treo đầy đèn lồng màu đỏ, từng nhà đều dán câu đối, không khí năm mới tràn ngập.<br><br>Chỉ là phương Bắc mùa đông gió lớn, lạnh thấu xương, đèn lồng bị gió thổi bay lung tung, chỉ có một ánh đèn đường le lói, nhìn có chút quỷ dị.<br><br>Trần Hoàn chuẩn bị lấy chìa khóa mở cửa thì chuông điện thoại reo, là mẹ y gọi tới.<br><br>Nhanh tay cất chìa khóa vào túi quần, Trần Hoàn trực tiếp vươn tay nhấn chuông cửa.<br><br>Cửa nhà chẳng mấy chốc liền mở ra, mẹ Lâm ôn nhu giọng lại đầy oán giận: \"Sao lại về muộn như vậy?\" <br>Trần Hoàn cười ôm lấy bả vai mẹ mình, cùng bà vào nhà \"Công ty có việc gấp, không phải nói mẹ đừng chờ con rồi sao, thân thể mẹ không tốt phải chú ý nghỉ ngơi.\" <br>\"Mẹ là lo lắng cho con buổi tối lái xe không an toàn.\" bà vỗ vỗ tay y \"Nhanh đi ăn sủi cảo, đoán con về muộn nên mới nấu một ít\" <br>Mẹ Lâm nghiêm mặt nhìn đứa con mình miệng nhét đầy sủi cảo, bỗng nhiên có chút xúc động: \"Ai...!các con đều đã trưởng thành rồi, quanh năm suốt tháng đều bận không thấy đâu.<br><br>Năm nào cũng chỉ có mẹ, dì Lý và Lưu thúc của con cùng đón năm mới, con cùng Tử Khâm lúc nào cũng bận bận bận, đều không về nhà\" <br>Trần Hoàn nghe đến cái tên quen thuộc, động tác thoáng ngừng lại, sau đó trực tiếp đem sủi cảo nuốt xuống, làm bộ thuận miệng hỏi, \"Hắn năm nay trở về sao?\" <br>\"Nghe dì Lý nói đêm 30 mới có thể về.<br><br>Hai đứa thực sự là...!năm cấp ba quan hệ tốt như vậy sao lên đại học lại không liên lạc nữa?\" bà Lâm thấy Trần Hoàn sắc mặt không được tự nhiên, nghĩ là y nghẹn vội rót một chén nước đến lại tiếp tục cằn nhằn: \"Nghe nói Tử Khâm năm ngoái vừa lấy bằng Tiến sĩ, ở lại thành phố S làm bác sĩ.<br><br>Ây, thật không nghĩ tới khi đi học nó phá phách như vậy, lớn lên sẽ trở thành bác sĩ\" <br>Bà nói đến đây chợt nhớ tới điều gì, vỗ đùi hỏi: \"Con với thằng bé chẳng phải ở cùng thành phố sao? Con xem hai đứa mãi mới trở về, dì Lý sáng nay còn gặp mẹ nói muốn năm nay hai nhà cùng nhau ăn Tết\" <br>Thật không khéo.<br><br>Lưu Tử Khâm học Y, tốt nghiệp muộn hơn Trần Hoàn.<br><br>Y biết Lưu Tử Khâm không muốn gặp lại mình, nhưng vẫn muốn ở gần hắn thêm một chút, cho dù chỉ cùng một thành phố, cũng đủ rồi.<br><br> <br>Khi ấy, bản thân bắt đầu xây dựng sự nghiệp, luôn nghĩ Lưu Tử Khâm sau khi tốt nghiệp sẽ đi đâu? Vẫn ở lại thành phố S hay là đi nơi khác? Trần Hoàn không thể không đánh cược một lần, y bắt đầu liều mạng làm việc, bất kể ngày đêm cũng chỉ vì muốn một ngày kia có thể không nghĩ ngợi gì mà đến trước mặt Lưu Tử Khâm.<br><br>Tin tức về Lưu Tử Khâm mà Trần Hoàn thu được thời gian qua thực sự ít đến đáng thương, cho đến hôm nay nghe được từ mẹ, y mới biết, y thắng cược rồi.<br><br>Hiện tại rõ ràng Trần Hoàn biết mình cần phải từ chối, nhưng vẫn gật đầu: \"Chúng con quả thật đã lâu không gặp nhau\" <br>* <br>Ngày 30, mẹ Lâm dậy thật sớm đi mua thức ăn, cố ý đi thật nhẹ nhàng để không đánh thức Trần Hoàn còn đang ngủ.<br><br>Tuy không tận mặt thấy nhưng bà vẫn biết đứa con trai này bên ngoài làm việc có bao nhiêu vất vả, bao nhiêu khổ cực.<br><br>Kỳ thật Trần Hoàn đã dậy từ sớm, từ sau khi tốt nghiệp vẫn thường cả đêm không ngủ, hôm nay cũng vậy, chưa tới năm giờ y liền tỉnh.<br><br>Căn phòng của Trần Hoàn không thay đổi chút nào, vẫn y như lúc Trần Hoàn còn học trung học.<br><br>Phòng ở trong tiểu khu đều không khác nhau là bao, phía trên phòng ngủ của Trần Hoàn chính là phòng của Lưu Tử Khâm.<br><br>Trần Hoàn bỗng nhiên nhớ tới trước đây, hai người bọn họ hẹn nhau chơi bóng, không cần gọi điện thoại, chỉ cần mở cửa số gọi lớn một tiếng là có thể nghe thấy.<br><br>Không chỉ Lưu Tử Khâm có thể nghe thấy, mẹ Lý cũng không điếc, vì vậy lần nào cũng là bà nói vọng xuống: \"Trần Hoàn, con đừng hẹn nó đi chơi! Tên tiểu tử này, học hành một chút cũng không chú ý còn muốn đi chơi?\" <br>Nửa câu sau đương nhiên là nói với Lưu Tử Khâm.<br><br>\"Mẹ, người hiểu lầm rồi, chẳng phải mẹ cũng nghe sao, rõ ràng là Trần Hoàn hẹn con, con lúc nào cũng muốn chăm chỉ học hành.....\" Đoạn sau nghe không rõ, đoán chắc là Lưu Tử Khâm đem cửa sổ đóng lại.<br><br>Trần Hoàn cũng không biết tại sao mình còn nhớ rõ ràng như vậy, ngay cả giọng nói, ngữ điệu của Lưu Tử Khâm đều có thể nhớ lại, còn có bộ dạng tùy tiện lúc ấy của hắn.<br><br>Nghĩ đến đây, y hiếm thấy cũng nở một nụ cười.<br><br>* <br>Một mình ở bên ngoài nhiều năm như vậy, Trần Hoàn cũng học được chút tay nghề làm cơm, cho nên năm nay mẹ Lâm thành công lui xuống, nhường chỗ cho Trần Hoàn để y cùng mẹ Lý xuống bếp làm mỳ vằn thắn.<br><br>Nhà Lưu Tử Khâm trong kí ức vẫn như vậy, ngay cả cái móc treo chìa khóa ở sảnh vào cũng không thay đổi.<br><br>Trần Hoàn làm xuất phát từ thói quen, dưới tay máy móc cán vỏ bánh, tâm tư sớm không biết đã bay đi đâu.<br><br>Trong đầu toàn là Lưu Tử Khâm: Hắn khi nào trở về? Nhìn thấy hắn thì nên nói cái gì? Đã lâu không gặp? Hắn sẽ không quay đầu đi luôn chứ? Đã bảy giờ rồi sao còn chưa về? Có khi nào không về không? <br>Các câu hỏi cứ xoay liên tục trong đầu.<br><br><br>Trần Hoàn không nghĩ chính mình là một đại nam nhân, lại nghĩ nhiều thứ như vậy.<br><br>Y cũng chẳng ngờ, mẹ Lý – một công dân nhiệt thành lại quan tâm đến chuyện kết hôn của Trần Hoàn hơn cả mẹ y: <br>\"Tiêu Trần à, dì coi con như con cháu trong nhà mới nói như vậy đó, con hiểu không?\" Mẹ Lý gõ gõ vào chiếc bát tráng men, làm y hoàn hồn.<br><br>\"Dì à, việc này con không vội\" Trần Hoàn có chút chột dã, giả ngu: \"Vẫn nên đợi đến khi gặp được người thích hợp.\" <br>Mẹ Lý qua cặp kính lão liếc y một cái: \"Dì thấy chính là người trẻ tuổi các con mắt nhìn quá cao, chưa thử một chút sao biết được không thích hợp.<br><br>Tên tiểu tử Lưu Tử Khâm kia cũng vậy, tốt nghiệp đại học xong liền nhìn cái gì cũng chướng mắt.<br><br>Chớp mắt đều đã 30 tuổi, lúc dì và lão Lưu bằng tuổi các con, Lưu Tử Khâm đã biết cách kéo bím tóc của con gái nhà người ta rồi kìa, đợi lát nữa nó về dì phải nói cho nó nghe một chút.<br><br>Tiểu Trần à, con nói dì nghe, loại nhân sĩ thành công như các con rốt cuộc thích mẫu con gái như thế nào hả?\" <br>Chày cán bột dùng sức ép qua ngón tay cái, Trần Hoàn có thể nói \"Con trai của dì là như vậy\" sao? Y không thế.<br><br>Y chỉ có thể nỗ lực đổi đề tài: \"Con thấy chỉ cần nhìn hợp mắt là được.<br><br>Dì à người xem chỗ vỏ bánh này hẳn là đủ rồi, con ra ngoài giúp dọn bát đũa\" Nói xong cầm lấy một chồng bát vội vàng đi ra ngoài.<br><br>\"Xem xem, đứa nhỏ này gấp cái gì....\" mẹ Lý còn chưa nói hết câu, chuông cửa đã vang lên.<br><br>\"Ai vậy, cuối năm rồi mà....\" mẹ Lâm nhận lấy bát: \" Ấy, chắc là Tử Khâm về đấy?\" <br>\"Tên tiểu tử thối, lại không mang theo chìa khóa\" Nói là nói như vậy, ba Lưu vẫn cười đến là sáng lạn, còn phi thường kiêu ngạo \" Để nó đứng bên ngoài hứng gió Tây Bắc một lát cho chừa\" <br>\"Để con đi mở cửa\" Trần Hoàn giống như không nghe thấy, đưa bát qua, bước nhanh tới mở cửa.<br><br>Hít sâu một hơi, nở một nụ cười, tay vặn nắm cửa.<br><br>\"Năm mới vui vẻ\" <br>Cửa vừa mở ra, gió lạnh thấu xương cùng lời chúc năm mới của Lưu Tử Khâm ập vào mặt, làm y có chút luống cuống: \"Năm mới vui vẻ\" <br>Lưu Tử Khâm không nghĩ đến người mở cửa lại là Trần Hoàn, nụ cười nhất thời đông cứng trên mặt, khóe mắt chậm rãi rủ xuống, khôi phục lại dáng vẻ bình thường.<br><br>\"Con trai!\" mẹ lý trên tay còn cầm vỏ sủi cảo, vọt ra cửa ôm lấy Lưu Tử Khâm, sau đó lại nhanh chóng đẩy ra: \"Nhanh để mẹ nhìn một chút.<br><br><br>Ây da! Sao con lại gầy đi nhiều như vậy, có phải không được ăn uống tử tế? Do công việc quá bận rộn sao?...\" mẹ Lý nhào lên, tưởng như một lúc sau nước mắt sẽ chảy thành dòng.<br><br>\"Ai, mẹ à, ngừng lại được rồi đó, không biết còn tưởng rằng mẹ vội về dự đám tang đấy.<br><br>Nào có khoa trương như vậy, con trai người mỗi ngày đều tập thể hình, thân thể cường tráng vô cùng\" Lưu Tử Khâm nắm chặt tay để khoe ra bắp tay, nhưng do mặc quá dày căn bản cũng không nhìn thấy: \"Đúng là chỉ có mẹ quan tâm con nhất ~ ~\" <br>\"Nói cái gì mà đám tang ở đây, phi phi phi\" mẹ Lý thấy hắn chuẩn bị nói tiếp, nháy mắt bình thường trở lại: \"Đừng ở đây diễn nữa, mau thu dọn đồ đạc chuẩn bị ăn tối.<br><br>Xem con có bao nhiêu năng lực, làm cả nhà đều đang đợi con về ăn cơm.<br><br>Trần Hoàn còn giúp mẹ làm vỏ bánh, con thì chỉ được cái dẻo miệng, cũng không giúp ích được gì\" <br>Khá lắm, Lưu Tử Khâm vừa cảm động chưa được bao lâu, tình thân thắm thiết chẳng mấy chốc lại biến mất nhanh như vậy.<br><br>Trần Hoàn nhớ rõ Lưu Tử Khâm rất sợ lạnh, lúc học trung học làm trò ra oai, đông đến cũng chỉ mặc một chiếc áo đen, bên ngoài khoác áo khoác đồng phục.<br><br>Mỗi lần thấy lạnh hắn đều luồn tay vào cổ áo Trần Hoàn để sưởi ấm, lúc sau, Lưu Tử Khâm sẽ khoác luôn áo khoác của y.<br><br>Dáng vẻ lúc ấy không giống như hiện tại, áo len cao cổ, bên ngoài khoác thêm áo lông cừu, còn có áo lông dày dặn, quấn hắn như quả cầu tròn.<br><br>Trần Hoàn vẫn không hiểu nổi bản thân mình, lại ảm thấy hắn mặc thế này làm người ta không thể rời mắt.<br><br>Mãi cho đến lúc ngồi vào bàn ăn, Trần Hoàn cũng chưa tìm được cơ hội bắt chuyện với Lưu Tử Khâm.<br><br>Ba vị gia tưởng kia cứ vây quanh hắn líu ra líu ríu, Lưu Tử Khâm cùng bọn họ đùa giỡn, múa mép khua môi ngược lại cũng vô cùng vui vẻ.<br><br>Chờ cho sủi cảo được nấu chín, mẹ Lý kêu mọi người bắt đầu ăn cơm.<br><br>Ba Lưu đương nhiên ngồi ở vị trí chính giữa của gia chủ, hai bà mẹ ngồi cùng nhau một bên, chỉ còn lại hai người bọn họ.<br><br>Lưu Tử Khâm tự nhiên đi đến, ngồi bên cạnh Trần Hoàn, cũng không có phản ứng gì khác.<br><br>\"Mau đến, cái gì cũng đừng nói nữa, mọi người trước tiên nâng chén!\" ba Lưu năm mới có rượu liền cao hứng.<br><br>\"Năm mới vui vẻ!\" Chén rượu va vào nhau, vang lên nhưng tiếng leng keng.<br><br>\"Mọi người cùng nhau đón năm mới như vậy thật tốt, trưởng thành rồi, số lần về nhà cũng ít đi\" Mẹ Lý thở dài, vẻ mặt toàn vẻ thương cảm.<br><br>Lưu Tử Khâm ăn sủi cảo miệng cũng không nhàn rỗi: \"Lý nữ sĩ à, con đây không phải trách mẹ, nhưng chẳng phải mẹ nói thật vất vả mới được ăn Tết cùng nhau hay sao, than ngắn thở dài thật không thích hợp đi\" <br>Mẹ Lý liếc hắn một cái: \"Con đã ba mươi tuổi rồi, không còn là trẻ ba tuổi, hai ngày trước mẹ đi mua thức ăn thấy bạn học của con đều trở thành mẹ của một đám nhóc hết rồi đó\" <br>Lưu Tử Khâm: Có phải đề tài đổi quá nhanh rồi không? <br>Trần Hoàn: Xong, điều gì nên đến vẫn phải đến <br>\"Không có nhà còn chưa nói, mẹ biết con làm việc vất vả, nhưng càng vất vả càng nên có người ở bên cạnh chăm sóc.<br> <br><br>Con xem con làm bác sĩ, ăn bữa trước không có bữa sau, đêm khuya về đến nhà đã là mười một, mười hai giờ đêm, còn không kịp ăn uống tử tế, con có người chăm sóc mẹ đây cũng yên tâm\" Mẹ Lý nói đến đây lại thấy xúc động, cũng có điểm khổ sở, cha mẹ nào mà không thương con, tuy rằng đã ba mươi tuổi vẫn là một đứa nhỏ.<br><br>\"Ai, mẹ nói gì vậy,...\" Lưu Tử Khâm đi đến phía sau mẹ hắn, vỗ nhẹ lưng bà: \"Mẹ chẳng phải vừa nói đó sao, con đã ba mươi tuổi, không còn là trẻ ba tuổi nữa, con có thể tự chăm sóc cho bản thân.<br><br>Hiện tại con vừa mới bắt đầu làm việc, cũng không có thời gian nghĩ đến những việc này.<br><br>Lại nói, cô gái nào gả cho con lại vì con quá bận mà sống như góa phụ thì chẳng phải làm chậm trễ con gái nhà người ta hay sao\" <br>\"Con cũng không phải người ta, làm sao biết có làm chậm trễ hay không\" mẹ Lý không chấp nhận lý do của hắn, nói thẳng: \"Nhân lúc hai ngày nay con về đây, mẹ đã sắp xếp một buổi gặp mặt cho con, cô gái nhà người ta lớn lên dung mạo xinh đẹp, tính tình lại ôn nhu, điềm đạm dịu dàng, mẹ thấy người như vậy mới quản được cái miệng này của con.\" <br>Biểu cảm tình thân như nước lại bị đánh cho vỡ vụn.<br><br>Lưu Tử Khâm đang tính toán thoái thác như thế nào thì chuông điện thoại vang lên.<br><br>Di động của hắn cũng như đường dây nóng*, trước khi đi còn dặn lại bác sĩ trực là mình về quê ăn Tết, nếu không có gì quan trọng thì không cần gọi, giờ nghe thấy tiếng chuông vẻ mặt lập tức trở nên nghiêm túc, bước ra ngoài ban công nhận điện thoại.<br><br>Nguyên văn: 他手机平时和热线电话似的 - chỗ này mình không hiêu lắm, dịch bằng gg dịch cũng không ra, bạn nào dịch được cmt cho mình biết với.<br><br>Trần Hoàn vẫn là lần đầu tiên nhận thức được Lưu Tử Khâm đang là bác sĩ, so với bộ dáng cợt nhả thường ngày của hắn quả thật khác nhau một trời một vực.<br><br>Lưu Tử Khâm nhận điện thoại xong, vào nhà mới nói, đêm tất niên vui vẻ thật vẫn luôn ngắn ngủi: \"Đồng nghiệp mới gọi cho con, nói có một bệnh nhân bệnh tình chuyển biến xấu, dùng thuốc nhiều nhất cũng chỉ ổn trong một ngày, muốn con ngày mai trở về làm phẫu thuật..\" <br>\"Vậy mau ngồi xuống, trước tiên ăn cơm, ăn xong rồi nghỉ ngơi sớm đi\" mẹ Lý cũng không quan tâm kế hoạch xem mắt ngày mai của mình, vội vàng nói với Lưu Tử Khâm.<br><br>Mẹ Lâm cũng tiếp lời: \"Đúng đúng, nếu đã chuẩn bị tốt thì không cần nghĩ nhiều, ăn nhiều một chút, ngày mai mới có sức làm phẫu thuật.\" <br>\"Chà\" Lưu Tử Khâm lấy lại bầu không khí \"Đó là điều đương nhiên, sủi cảo của Lý nữ sĩ vẫn nên ăn nhiều một chút, tránh khỏi ở bên ngoài thèm ăn cũng không có\" <br>Cầm đũa lên lần nữa, đĩa sủi cảo không biết từ khi nào đã được đổi thành nhân thịt lợn dưa chua mà hắn thích nhất.<br><br>Không cần hỏi cũng biết là Trần Hoàn làm.<br><br>\"Cậu về thành phố S như thế nào?\" Trần Hoàn ở miệng hỏi hắn câu đầu tiên trong buổi tối hôm nay.<br><br>Lưu Tử Khâm chấm nước nước tương, đem sủi cảo một ngụm nuốt vào: \"Chưa nghĩ đến, chắc là đi taxi đi.\" Vé tàu chắc chắn là không có, hắn cũng không lái xe, cũng không có biện pháp khác.<br><br>\"Để tôi đưa cậu đi\" Trần Hoàn trả lời rất nhanh.<br><br>Lưu Tử Khâm cũng từ chối ngay: \"Không cần làm phiền đến cậu\" <br>\"Không phiền\" Trần Hoàn không có mặt mũi cảm thấy được, chỉ cần ở trước mặt cha mẹ, hai người bọn họ ngoài mặt vẫn có thể là anh em tốt.<br><br>\"Khi nào đi báo với tôi một tiếng là được\" <br>\"Phải đó Tử Khâm, đều là người một nhà đừng từ chối, Trần Hoàn ở nhà cũng không có việc gì\" <br>\"Nếu dì đã nói như thế, vậy được\" đã nói đến mức này, Lưu Tử Khâm từ chối ngược lại có vẻ không ổn, nghĩ đến đây hắn không khỏi kì quái liếc Trần Hoài một cái..<br><br>"]