["<br>Vào hè, Lưu Tử Khâm đột nhiên trở nên rất bận rộn, ngoài công việc riêng của bệnh viện, lão Dư còn giao cho hắn một lượng lớn dự án nghiên cứu khoa học.<br>Bác sĩ, luật sư, những nghề này đều tương đối quan tâm đến môi trường học tập, lão Dư còn là chuyên gia chỉnh hình hàng đầu cả nước, Lưu Tử Khâm là học trò của ông, đương nhiên luôn nhận được ưu ái.<br>Lẽ ra, lão Dư đã sớm đến tuổi về hưu, không còn sức lực đảm đương mấy cái nghiên cứu này, nhưng thời điểm Lưu Tử Khâm tìm đến ông, ông dường như trên người thanh niên này tìm thấy hình dáng mình năm đó.<br><br>Đối với người khác quan tâm, coi trọng tính mạng người bệnh, quan trọng nhất là đối với nghề thầy thuốc này cực kỳ nhiệt huyết, rõ ràng dù có cuộc sống có tàn khốc thế nào, hắn giống như chỉ cần cứu được người, tuyệt đối sẽ xông vào tuyến đầu, mặc kệ phải trả bất cứ giá nào đều không chối từ.<br>Lão Dư khi còn trẻ cũng như vậy, sau này khi có tuổi, ông vẫn kiên trì làm việc, những cuộc hội thảo và thuyết trình cũng luôn có mặt ông.<br>Dự án hắn tham gia lần này là một vấn đề đã làm đau đầu các chuyên gia chỉnh hình trên toàn thế giới trong nhiều thập kỷ qua, Lưu Tử Khâm kể từ khi bắt đầu học tiến sĩ đã đi theo lão Dư tìm hiểu về dự án này, sau khi vào làm ở bệnh viện cũng không dám chểnh mảng.<br><br>Vì vậy, thời gian của hắn hoàn toàn bị chia thành hai nửa, đơn giản là không đủ.<br>Niềm vui duy nhất chính là, gần đây hạng mục này có tiến triển mang tính đột phá, đông đảo trong và ngoài nước các chuyên gia về xương khớp đều đáp ứng lời mời tham gia hội thảo nghiên cứu lần này, lão Dư đã đích thân chỉ định Lưu Tử Khâm phát biểu.<br>Lưu Tử Khâm hiếm khi mặc trang phục chỉnh tề, quần tây và áo sơ mi vừa vặn khiến anh không thoải mái, nhưng khi lên sân khấu phát biểu lại là một tư thế ngay thẳng, tao nhã.<br>Trước đây hắn đã học và nghiên cứu ở Anh một thời gian, cho nên nói tiếng Anh giọng London rất lưu loát, làm cho những người nghe cực kỳ thoải mái, khi phân tích dữ liệu giọng nói trầm bổng êm tai, thái độ lại có phần cương nghị.<br>Hắn tiêu sái quay người lại, \"OK, Im done here.\" (Tôi xin dừng ở đây)<br>Vừa dứt lời, toàn bộ hội trường lập tức vang lên tiếng vỗ tay nhiệt liệt, những người nước ngoài có chuyên môn đều không tiếc rẻ dùng những từ ngữ khoa trương tán thưởng Lưu Tử Khâm, hắn chỉ mỉm cười khom người chào, vô cùng thành thạo.<br>Kết thúc lão Lưu dặn Lưu Tử Khâm ở lại một chút, nói là có chuyện quan trọng cần nói.<br>Hiện tại chỉ còn người quen, Lưu Tử Khâm bắt đầu lo lắng, sờ sờ chóp mũi, cung kính nói: \"Lão sư, nếu còn khuyết điểm nào mong thầy có thể phê bình và chỉ ra giúp em.\"<br>Lão Dư: \"Tiểu Lưu thả lỏng đi, làm được như vậy đã là tốt lắm rồi, hạng mục này có tiến triển lớn như vậy không thể không kể đến công sức của em.\"<br>\"Không không không.\" Lưu Tử Khâm biết năng lực của mình, nghe lão Vu nói như vậy, căng thẳng cũng biến mất, thậm chí còn có hứng thú cùng ông chọc cười, \"Thầy nói như vậy là quá đề cao em rồi, xem ra chuyện này cũng không phải chuyện tốt?\"<br>\"Thật ra không phải, chuyện này còn có thể xem như là chuyện vui.\"<br>Lưu Tử Khâm nghiêm mặt nói: \"Thầy cứ nói.\"<br>\"Này cũng là vấn đề lớn, thành thật mà nói, ở Trung Quốc không thiếu nhân tài, có điều công nghệ lại hạn chế, thiết bị nghiên cứu khoa học không đủ.<br><br>Thầy đã nói chuyện với các chuyên gia ở Anh, họ được sẵn sàng cung cấp hỗ trợ kỹ thuật và trao đổi cơ hội để học tiếp, còn rất xem trọng em, phía bệnh viện cũng sẽ tạo điều kiện, cho nên thầy muốn hỏi ý kiến của em.\"<br>Lưu Tử Khâm không chút suy nghĩ, \"Dạ được, thời gian cụ thể thế nào ạ?\"<br> <br>Lão Dư có chút kinh ngạc, \"Em hãy suy nghĩ cẩn thận.\"<br>\"Chuyện này có gì phải suy nghĩ sao.\" Lưu Tử Khâm biết rõ mình muốn gì, hắn học y, nghĩa lớn là để chữa bệnh, vì lợi ích nhân dân, theo nghĩa nhỏ hơn, hắn thực sự quan tâm đến phương diện nghiên cứu khoa học này.<br><br>Vì vậy cơ hội tốt hiếm có như vậy, không có lý do gì phải buông tay.<br>Dù sao cũng là học trò mình trực tiếp dẫn dắt, lão Dư đương nhiên gật đầu, \"Sắp rồi, em chuẩn bị sẵn sàng, bất cứ lúc nào cũng có thể xuất phát.\"<br>*<br>Lưu Tử Khâm sáng sớm hôm nay đã đến trường học, buổi chiều đều ngâm mình trong phòng chuẩn bị tài liệu, mặc dù hắn dành phần lớn thời gian trong ngày ở một khuôn viên quen thuộc không thể quen thuộc hơn, nhưng hắn không có cơ hội để đi dạo xung quanh, hồi tưởng về những năm tháng đại học trước đây.<br>Thời điểm hắn ra khỏi phòng họp, đã là xế chiều.<br>Hôm nay tuy là thứ sáu, nhưng có thể là gần đến thời điểm thi khảo sát nên sân thể dục không có nhiều người qua lại, thỉnh thoảng có vài nam sinh đạp xe, mặc đồ bóng rổ đi qua hắn, vừa cười vừa gọi nhau.<br><br>Lưu Tử Khâm nhìn thấy bộ dáng hăng hái của bọn họ, lại nhìn đến chính mình từ đầu đến cuối, tay trang giày da cực kỳ đứng đắn.<br>Hắn ngửa mặt lên trời, lão tử thật sự già rồi! Già rồi!<br>Bất chợt, di động không đúng lúc vang lên, đánh vỡ một thoáng u sầu của Lưu Tử Khâm.<br>Hắn một tay vuốt mặt, thậm chí không cần nhìn đến màn hình cũng biết người gọi đến là ai, \"Alo...\"<br>Đối phương nghe thấy giọng nói của hắn, có chút ý cười nói: \"Ở trường sao?\"<br>\"Ừ, vừa kết thúc.\" Lưu Tử Khâm nghĩ một lát nữa Trần Hoàn sẽ tới, vì vậy tiếp tục đi hướng sân bóng rổ.<br>Trần Hoàn hỏi: \"Cụ thể là ở đâu?\"<br>\"Sân thể dục, cậu đợi tôi ở cửa phía đông, gần tới thì gửi tin nhắn....!cho tôi.....???\"<br>Lưu Tử Khâm đang nghe điện thoại bỗng nhiên dừng bước, tuy rằng xế chiều trời hơi tối, nhưng hắn vẫn có thể thấy, cách đó khoảng chục mét, một bóng người quen thuộc vẫy tay hướng hắn đi tới, bước chân nhẹ nhàng.<br>Trần Hoàn nâng cao giọng, \"Thấy cậu rồi.\"<br>Lưu Tử Khâm còn có thể nói gì, chế nhạo nói: \"Trần tổng như thế nào lại đến đây vậy?\"<br>Lời này đến tai Trần Hoàn lại giống như mang hai ý nghĩa, lập tức đáp lại: \"Đúng vậy, còn chưa ghé qua đại học S lần nào, thuận tiện đến đây dạo chút.\"<br>Chu vi xung quanh trừ hai người bọn họ ra không có người khác, đáng ra phải khá yên tĩnh, nhưng tiếng hò hét từ sân bóng rổ bên kia vẫn truyền đến, giống như Lưu Tử Khâm từng chơi trước đây, xung quanh cũng toàn tiếng reo hò như vậy.<br>\"Ha, ở đây có gì mà dạo, chẳng phải trường đại học nào cũng như nhau hay sao?\" Nói là nói như vậy, người vẫn rất tự giác đi về hướng ngược lại.<br>Trần Hoàn luôn tự cho rằng mình hiểu rõ Lưu Tử Khâm hơn ai hết, nhìn theo tầm mắt hắn, bỗng nhiên làm một động tác ném bóng vào rổ, chỉ sân bóng rổ bảo hắn: \"Đến, làm một trận?\"<br><br>Vì công việc không cho phép, Lưu Tử Khâm có một khoảng thời gian không chạm vào bóng, đã sớm ngứa ngáy chân tay, bẻ khớp ngón tay, \"Đến, đến, đến.\"<br>Đợi đến khi lại gần sân bóng, Trần Hoàn mới nhận ra một điều, Lưu Tử Khâm đang mặc tây trang áo sơ mi, sao có thể chơi?<br>Trần Hoàn cẩn thận gấp lại chiếc áo khoác mà Lưu Tử Khâm cởi ra, hỏi anh: \"Cậu chơi được không?\"<br>Rõ ràng chỉ là quan tâm thuần túy, nhưng Lưu Tử Khâm nghe hiểu thành Trần Hoàn có ý khác, vì thế tính hiếu thẳng nổi lên, là một thằng đàn ông làm sao có thể nói không chứ!?<br>Hắn vén tay áo lên, ném bóng vài lần tìm lại chút cảm giác, nâng cằm hướng Trần Hoàn làm ra động tác khiêu khích, \"Hừ...!xem thường tôi?? Tin không tôi đây mặc thế này cũng có thể khiến cậu nằm sấp.\"<br>Trần Hoàn hạ thấp thân mình, nửa người trên nghiêng về trước, nhìn hắn ngoắc ngoắc, \"Đến đi.\"<br>Sự thật chứng minh Lưu Tử Khâm quả thật quá mức lạc quan, cứ khi nào hắn chuẩn bị tiến lên ghi điểm thì chiếc quần tây phản chủ lại giống như giây tiếp theo sẽ \"Toạc...\" rách toang vậy.<br>Có điều cho dù như vậy hắn vẫn rất dễ dàng thắng được Trần Hoàn, có thể thấy được đối phương đổ bao nhiêu mồ hôi, kỹ thuật vụng về ra sao.<br>\"Không chơi nữa, không chơi nữa!\" Lưu Tử Khâm vung tay tung ra một cú ba điểm đẹp mắt, \"Chơi như vậy không thú vị chút nào.\"<br>Trần Hoàn chạy tới rổ nhặt bóng, xoay ngược cổ tay, đập bóng xuống đất nhắm thẳng phía trước, truyền bóng, trả lại quả bóng vào rổ, \"Tôi không muốn lợi dụng lúc người ta khó khăn để giành chiến thắng, lần sau chúng ta đấu lại, cạnh tranh công bằng.\"<br>Lưu Tử Khâm không trả lời, hắn bước tới bục cao bên cạnh ngồi xuống, bước lên hai bậc thang, tùy ý ngồi xuống thản nhiên dựa vào đó, nhàn nhã nhìn Trần Hoàn thu dọn đồ đạc.<br>Trời đang nóng, tuy rằng lượng vận động không nhiều, nhưng nháy mắt mồ hôi vẫn túa ra đầy trán, Lưu Tử Khâm lấy tay quệt qua, miệng nói nhỏ, \"Nóng chết tôi.\"<br>Trần Hoàn đến gần, cúi người đưa cho hắn cái khăn giấy, \"Cậu ngồi ở đây nghỉ một lát, tôi đi mua nước.\"<br>Máy bán hàng tự động cách sân tập cũng khá xa, ở một góc nhỏ ở lối vào sân tập, không dễ tìm lại dễ bị bỏ qua, Lưu Tử Khâm định gọi Trần Hoàn muốn chỉ đường cho y, lại phát hiện y căn bản không cần tìm, mà là trực tiếp rẽ trái, như đã biết rõ đường đi.<br>Lưu Tử Khâm cảm thấy có điểm không thích hợp.<br>Thời điểm Trần Hoàn trở lại, từ xa liền thấy hắn ngồi dưới cột đèn, rũ đầu ở trên cục đá không biết đang phủi phủi cái gì, cả sân bóng rổ chỉ có hai người bọn họ, Trần Hoàn bỗng nhiên cảm thấy hai người họ giống như đang lén lút hẹn hò vậy.<br>Lưu Tử Khâm suy nghĩ đến thất thần, mãi đến khi Trần Hoàn lấy chai nước quơ quơ trước mặt hắn, mang theo ý cười nói: \"Nghĩ gì mà ngẩn người vậy?\"<br>Hắn mới hoàn hồn nhìn về phía Trần Hoàn, nhận lấy chai nước đã mở nắp từ tay đối phương, ngửa đầu uống liền hai ngụm, liền hỏi y, \"Cậu học đại học ở đâu?\"<br>Trần Hoàn ngồi xuống bên cạnh hắn, động tác uống nước thoáng dừng lại, sau đó tiếp tục uống, lưu loát vặn nắp chai, cực kỳ bình thường nói: \"Đại học Z, ở phía đối diện, cậu hỏi cái này làm gì?\"<br>\"Là lần đầu tiên đến đây, nhìn không giống chút nào.\"<br>Lần đầu tiên đến sao có thể quen thuộc như vậy, Lưu Tử Khâm vừa mới nói đợi ở sân thể dục, y lập tức liền tìm tới? Dường như quen thuộc đến mức không thể quen thuộc hơn, biết được chính xác chỗ để dụng cụ, máy bán hàng tự động ở đâu?<br>Đương nhiên không thể.<br>Lúc Trần Hoàn còn học đại học không biết đã đến đây bao nhiêu lần, học ké mấy môn chuyên ngành của Lưu Tử Khâm, ví dụ như nội dung và chính sách của Mã Nguyên Nghĩa*, cả lớp có cả trăm sinh viên, giảng viên còn không nhớ được mặt ai.<br><br><br>Tốt nghiệp nhiều năm như vậy, chỉ có như thế y mới có thể không che giấu mà ngồi ở một góc phòng học, nhìn thấy hắn, đối với y chỉ như vậy là đủ.<br>*Mã Nguyên Nghĩa (???-) là một nghĩa quân của cuộc khởi nghĩa Khăn vàng ở thời kỳ nhà Đông Hán trong lịch sử Trung Quốc.<br><br>Mã Nguyên Nghĩa là thuộc cấp dưới quyền của.<br><br>Thời kỳ đầu của cuộc khởi nghĩa, Mã Nguyên Nghĩa được giao nhiệm vụ mật đem vào kinh kết giao với hoạn quan Phong Tư, đi làm nội ứng hợp cho cuộc khởi nghĩa, sau đó hợp với vài vạn dân ở và kéo binh đánh ở.<br><br>Tuy nhiên kế hoạch bị lộ, triều đình sai đánh dẹp và bắt chém Mã Nguyên Nghĩa.<br><br>(Nguồn: Wikipedia)<br>\"Thật sự là lần đầu, chẳng qua lúc đi qua sân thể dục vừa vặn nhìn thấy.\" Trần Hoàn như không quan tâm nói: \"Tôi không có việc đến trường cậu làm gì.\"<br>Y rõ ràng là đang nói dối, Lưu Tử Khâm cảm thấy cứ tiếp tục gặng hỏi cũng không có ý nghĩa, đứng dậy vỗ quần nhảy xuống bậc thang, \"Chỉ thuận miệng hỏi một chút, đi thôi.\"<br>Từ lúc quyết định xuất ngoại học tiếp, Lưu Tử Khâm càng ngày càng liều mạng, cơ hồ tất cả thời gian đều chạy đi chạy lại giữa trường học và bệnh viện, càng nhiều tài liệu càng chứng tỏ hắn càng bận rộn, còn phải đem công việc nhanh chóng bàn giao lại...<br>Cho nên đừng nói Trần Hoàn, ngay cả Hà Vân Xuyên cùng phòng với hắn cũng không gặp mặt bác sĩ Lưu được mấy lần.<br>Trần Hoàn có thể không quấy rầy hắn liền tận lực không tới quầy rầy, trừ vài lần xung phong nhận việc giúp hắn mang tài liệu đến đại học S ra, y đều không gặp mặt hắn.<br>Vì thế lại quay lại công việc của người mẹ, một ngày ba bữa đúng giờ mang cơm đến cho hắn, có điều Lưu Tử Khâm phải trở về nghỉ ngơi, nói cũng không được nhiều, chỉ một câu chúc ngủ ngon.<br>Đối với Trần Hoàn như vậy là quá đủ.<br>Hôm nay cũng như mọi ngày, Lưu Tử Khâm về đến nhà đã là rạng sáng.<br><br>Thời tiết hiện tại nóng bức, hắn không thường dùng máy sấy, tắm rửa qua loa xong liền ngồi xuống ghế sô pha, dùng khăn lau tóc, một tay lấy điện thoại lướt xem tin tức, giống như đang phê duyệt tấu chương.<br>Hắn vừa định nhấn vào khung chat với Trần Hoàn, cực kỳ đúng lúc, nhảy ra một cái tin nhắn: \"Chưa xong việc sao? Tôi ngủ trước đây, ngủ ngon.\"<br>Lưu Tử Khâm nhìn đồng hồ, 1:20 phút sáng.<br>Trần Hoàn mỗi ngày sẽ hai lần nhắn chúc hắn ngủ ngon, một lần lúc mười một giờ, giờ ngủ tiêu chuẩn, nhắc nhở Lưu Tử Khâm nên đi ngủ, nhưng tin nhắn giờ này hắn thường không để ý lắm, không phải do bận rộn thì cũng do quá mệt mỏi nên đã sớm ngủ.<br>Một lần khác là trước khi Trần Hoàn ngủ, sự thật chứng minh, tuy rằng y mỗi ngày đều nhắc Lưu Tử Khâm đi ngủ sớm, nhưng chính mình cũng không làm được.<br><br>Trình độ liều mạng của Trần tổng so với bác sĩ Lưu cũng chẳng kém là bao.<br>Lưu Tử Khâm cũng không nghĩ nhiều, nhắn lại: \"Ngủ ngon.\"<br>Khung đối thoại nháy lên: \"Đối phương đang nhập tin nhắn....\", Trần Hoàn rất nhanh liền hồi âm: Xong việc rồi sao? Nghỉ ngơi sớm đi, ngủ một giấc thật ngon.<br> <br>Tin nhắn như thế này Lưu Tử Khâm cảm thấy không nhất thiết phải hồi âm lại, hắn buông điện thoại, một bên lau tóc, một bên nghĩ đến hôm nay làm thử nghiệm mới phát hiện có vấn đề, kết quả vừa mới nhớ lại hiện tượng cùng số liệu, di động liền đổ chuông.<br>Gọi lúc này, trừ việc bệnh nhân xảy ra chuyện, Lưu Tử Khâm không nghĩ tới gì khác, hắn gần như một giây sau nhận điện thoại liền với tay lấy quần áo, bình tĩnh hỏi: \"Bệnh nhân xảy ra chuyện gì?\"<br>Y tá phía bên kia không nghĩ vừa bắt máy Lưu Tử Khâm đã hỏi như vậy, sững sờ mất hai giây mới nhanh chóng báo cáo cho hắn.<br>Lưu Tử Khâm đèn cũng không kịp tắt, nhanh chóng xỏ giày chạy xuống dưới.<br>Đã hơn nửa đêm, làm người ta đau đầu không phải bệnh tình người bệnh có bao nhiêu nguy hiểm, mà là kể cả hắn có thể giải quyết được thì hiện tại cũng không có xe nào chạy đến bệnh viện.<br><br>Bác sĩ luôn phải chạy đua với thời gian, nếu như để lỡ thời gian cứu người, hắn dùng tính mạng mình ra đổi cũng không thể đổi được.<br>Lưu Tử Khâm bắt buộc chính mình bình tĩnh lại, hiện tại xe buýt công cộng và tàu điện đã sớm ngưng hoạt động, nhà hắn không gần trung tâm thành phố, rạng sáng lại không thể bắt xe, còn cách nào khác? Còn cách nào...?<br>Người vừa mới nhắn tin! Trần Hoàn!<br>Lưu Tử Khâm bất chấp y còn thức hay đang ngủ, ôm tâm lý may rủi gọi điện thoại cho y.<br>Người kia rất nhanh liền nhận điện thoại, Trần Hoàn ngữ khí khẩn trương: \"Làm sao vậy?\"<br>Còn không đợi Lưu Tử Khâm trả lời, y ngay lập tức phản ứng lại, \"Có ca cấp cứu sao?\"<br>Lưu Tử Khâm không thừa thời gian nói lời khách sáo, nhanh chóng nói: \"Phải, phiền cậu có thể chở tôi đến bệnh viện được không?\"<br>Vừa dứt lời, phía bên kia vang lên động tĩnh rất lớn, chỉ chốc lát sau liền truyền đến tiếng gió rất nhỏ, có lẽ là đang chạy ra ngoài.<br>\"Cậu ra bên ngoài đi, tôi khoảng sáu bảy phút nữa sẽ tới.\" Trần Hoàn sợ hắn quá sốt ruột, vì thế trấn an hắn, \"Rất nhanh liền tới, đừng hoảng hốt, đảm bảo đưa cậu đến đó nhanh nhất có thể.\"<br>Lưu Tử Khâm dù sao cũng là bác sĩ, đã tìm được phương án cấp cứu chữa trị, vậy nên hắn so với Trần Hoàn còn bình tĩnh hơn, \"Là cậu đừng hoảng hốt, đi chậm một chút, chú ý an toàn.\"<br>Trần Hoàn trên đường đi không biết vượt bao nhiêu cái đèn đỏ, kể từ khi bắt đầu đưa đón Lưu Tử Khâm xe của y gần như trở thành xe cứu thương.<br>Xe còn chưa kịp dừng lại, Lưu Tử Khâm đã nhanh chóng chui vào trong xe, ngồi xuống ghế phó lái, \"Đêm đến còn quấy rầy cậu nghỉ ngơi, thật có lỗi.\"<br>Trần Hoàn động tác trôi chảy mà nhấn ga, vượt lên, \"Đừng khách sáo như vậy, những thứ khác tôi không giúp được gì, cũng chỉ có thể làm tài xế, ngồi đợi lệnh thôi.\"<br>Lưu Tử Khâm phản bác y, \"Cái gì ra cái đó, tôi là người phải nói tiếng cảm ơn với cậu.\"<br>Trần Hoàn để ý đến tóc hắn còn chưa khô, nghĩ hắn nhất định là mới vừa rửa mặt xong liền vội vàng chạy bệnh viện, không khỏi càng thêm đau lòng, \"Cậu mở ngăn kéo trước mặt ra, bên trong có khăn lông sạch.\"<br>\"Không cần thiết.\" Lưu Tử Khâm mở cửa kính xe, không để ý nói, \"Để gió thổi một lát là khô.\"<br>Hai mươi mấy phút đường đi bị Trần Hoàn rút xuống còn mười mấy phút, Lưu Tử Khâm lúc này đã rút ra kinh nghiệm, trước khi xuống xe còn cảnh cáo y, \"Về nhà ngủ đi! Đừng ở đây chờ cả đêm.\"<br>Trần Hoàn cảm thấy đêm nay thật có giá trị, so với trúng xổ số còn giá trị hơn, ngữ khí không tự giác mang theo ý cưng chiều, \"Được, nghe lời bác sĩ Lưu.\"<br>Tuy rằng không ở trong xe ngủ một đêm, buổi sáng Trần Hoàn vẫn đến bệnh viện mang đồ ăn sáng cho Lưu Tử Khâm, có điều không gặp được hắn.<br>Đêm đó qua đi, hai người nửa tháng không gặp mặt, Trần Hoàn cũng bận rộn, nhưng chủ yếu là Lưu Tử Khâm phải bàn giao nốt công việc, Trần Hoàn không muốn quấy rầy hắn.<br>Nếu vô tình gặp lúc Lưu Tử Khâm còn chưa ngủ, Trần Hoàn còn có thể dành thời gian cùng hắn tán gẫu vài câu, Lưu Tử Khâm không thích gửi tin nhắn, hắn cảm thấy như vậy hiệu suất không cao, vì thế từ tin nhắn văn bản chuyển thành file ghi âm giọng nói, tuy rằng chỉ có một hai phút, nhưng Trần Hoàn có thể nghe nó cả một ngày..<br><br>"]