["<br>Trần Hoàn lo mẹ Lâm sẽ lại ngất xỉu trên đường đi, vì thế suốt chuyến đi đều không ngừng tìm đề tài cùng bà nói chuyện phiếm.<br><br>Lúc đầu, mẹ Lâm còn có thể đáp lại y câu được câu không, lúc sau gần như không nói được gì cả.<br>Đợi bên ngoài phòng phẫu thuật là lần thứ hai Trần Hoàn phải trải qua, lần đầu tiên, y lúc đó vẫn còn rất nhỏ, không nhớ rõ lắm, đại khái chỉ nhớ rằng đèn đỏ phòng phẫu thuật sáng rất lâu, y tá đi tới đi lui, còn có cảm giác mẹ ôm siết y vào lòng đến nghẹt thở.<br>Đến bệnh viện tiến thẳng vào phòng phẫu thuật, Trần Hoàn chỉ ở bên ngoài thấy được Lưu Tử Khâm một chút, hắn mặc bộ đồ phẫu thuật, khẩu trang và mũ che kín mặt, chỉ lộ ra đôi mắt cùng cái trán, một bên dặn dò người hỗ trợ một bên đi nhanh vào trong, Trần Hoàn thậm chí còn chưa kịp cùng hắn chào hỏi.<br>Y đây là lần đầu tiên thấy bộ dáng khi làm việc của Lưu Tử Khâm, cùng với Lưu Tử Khâm y quen biết quá khác biệt, chính là phong thái của một vị bác sĩ thực sự, nháy mắt làm cho người ta phải kính nể.<br>Chờ đợi bên ngoài quả thực cảm giác không tốt chút nào, Trần Hoàn sờ soạng tìm được bao thuốc ra ngoài hút.<br>Cũng không biết đã qua bao lâu, lúc Trần Hoàn gần như hút hết nửa bao thuốc, cửa phòng phẫu thuật mới mở ra, y ở bên ngoài nên không phát hiện.<br>Trần Hoàn đang tập trung suy nghĩ, không để ý phía sau có tiếng bước chân, đến khi bị người ta đá đá gót chân mới phản ứng lại, quay đầu liền bắt gặp ánh mắt của Lưu Tử Khâm.<br><br>Trong tay y vẫn còn kẹp thuốc lá, không hiểu sao lại có cảm giác học sinh trốn học chơi điện tử bị giáo viên bắt được, vội vàng giấu đi, \"Phẫu thuật kết thúc rồi sao?\"<br>Lưu Tử Khâm đánh giá Trần Hoàn một lượt, hắn cực kì ghét mùi thuốc lá, không để ý Trần Hoàn đã biết rồi còn hỏi, \"Trong bệnh viện không được hút thuốc, dì Lâm còn chưa tỉnh lại, cậu đến phòng làm việc chờ tôi, trao đổi chút về bệnh tình của dì ấy.\"<br>Trần Hoàn dập tắt thuốc, thấy được biểu tình của Lưu Tử Khâm, liền âm thầm đưa ra quyết định, thuốc lá sau này nhất định phải cai.<br>Chờ hắn đi rồi, Trần Hoàn vào nhà vệ sinh dùng nước rửa tay nhiều lần, đem mùi thuốc lá trên tay tẩy sạch, còn súc miệng vài lần, trên quần áo và tóc vẫn còn có mùi, y vò vò đầu nhìn mình trong gương, bỗng dưng cảm thấy đối với sự buông thả của bản thân vô cùng khó chịu.<br>Lúc Lưu Tử Khâm quay lại lần nữa, đã thay quần áo phẫu thuật bằng áo blouse trắng, hắn vừa ngồi xuống Trần Hoàn đã ngửi thấy mùi thuốc khử trùng, bác sĩ xem ra ít nhiều đều có bệnh sạch sẽ, \"Ca phẫu thuật không có vấn đề gì, cần nhập viện theo dõi một thời gian.<br><br>Sau khi xuất viện thì định kỳ đến kiểm tra, quan trọng nhất vẫn là sinh hoạt thường ngày không nên đứng quá lâu.\"<br>Sau thời gian dài phẫu thuật, tình hình mẹ Lâm xem ra đã tốt hơn, Trần Hoàn vì thế cũng yên tâm, \"Được, cảm ơn bác sĩ Lưu, vất vả rồi.\"<br>Như vậy, tiếp theo nên vào vấn đề chính.<br>Lưu Tử Khâm không cảm thấy cách xưng hô này có gì không đúng, vội vàng sắp xếp lại tài liệu trong tay, cũng chỉ ừm một tiếng không ngẩng đầu.<br> <br>Trần Hoàn đứng lên nhưng không rời đi, tay phải đặt lên ghế dựa, ánh mắt vẫn nhìn theo động tác của Lưu Tử Khâm, \"Hôm nay xong việc cậu có thời gian rảnh không?\"<br>\"Không có.\" Lưu Tử Khâm ngẩng đầu liếc mắt nhìn y, \"Nghỉ trưa cũng không có, ngày nghỉ cũng không có, sau này cũng không.\"<br>Trần Hoàn bị hắn làm cho cứng họng, có điều chắc chỉ có y cảm thấy Lưu Tử Khâm như vậy thật đáng yêu, nói chuyện mang theo y cười, \"Không sao, tôi thì luôn có.\"<br>Lưu Tử Khâm thờ ơ nhún vai một cái, \"Tùy cậu.<br><br>Tôi hiện tại rất bận, thứ lỗi không tiễn.\"<br>\"Được, vậy không làm phiền cậu nữa.\" Trần Hoàn khoác thêm áo khoác chuẩn bị rời đi, vừa vặn lúc ra ngoài va phải Hà Vân Xuyên vừa mổ xong, vội vàng nói xin lỗi.<br>Trần Hoàn đi đến cửa văn phòng, bỗng nhớ tới còn có việc còn chưa nói, quay đầu nói với Lưu Tử Khâm: \"Đừng bỏ bữa tối, nhất định phải ăn, làm việc bận rộn nhưng sức khỏe vẫn là quan trọng nhất.\"<br>Lưu Tử Khâm im lặng không trả lời.<br>Bầu không khí này làm cho chiếc rada hóng chuyện là Hà Vân Xuyên nhìn ra điểm không thích hợp, chờ Trần Hoàn đi xa, một lúc sau, như kẻ trộm đến gần, \"Ui, bác sĩ Lưu, đây là ai vậy hả?\"<br>\"Người nhà bệnh nhân.\" Giọng nói không chút gợn sóng.<br>\"Không giống.\" Hà Vân Xuyên sờ sờ cằm, \"Nghe ngữ khí thật giống như quen biết cậu.\"<br>Lưu Tử Khâm hết chỗ nói, sao hai tên này* đều lắm chuyện như vậy \"Chuyện này nói ra anh cũng không hiểu, đây chính là bác sĩ và bệnh nhân coi nhau như người một nhà, chỉ có bác sĩ thân thiện dễ gần như em mới được như vậy.\"<br>*Trần Hoàn và Hà Vân Xuyên =()<br>Nói đến đây còn quay ra nhìn Hà Vân Xuyên một lượt, dùng một câu chặn ngay miệng hắn \"Anh sợ là không có cơ hội.\"<br>Còn nói không có vấn đề? Hà Vân Xuyên từ trên xuống dưới đánh giá Lưu Tử Khâm, vòng vo như vậy càng có vấn đề.<br>Ấy, chợt nhận ra, sao mình lại phải đi hóng mấy chuyện này để làm chi?!<br>*<br>Lúc đầu Trần Hoàn định thuê người chăm sóc cho mẹ Lâm, dù sao công việc hiện tại của y, suy cho cùng có rảnh rỗi đến đâu cũng không thể bên cạnh bà mọi lúc.<br><br>Nhưng mẹ Lâm là kiểu người truyền thống lại tiết kiệm, không chút do dự phản đối, bà còn cảm thấy việc Trần Hoàn một ngày ba bữa đến đưa cơm cho mình là không cần thiết, lãng phí thời gian.<br><br><br>May thay bà cũng không cấm y đến.<br>Vì thế, mấy ngày tiếp theo, Trần Hoàn chứng thực được lời nói \"Tôi vẫn luôn rảnh rỗi.\"<br>Nhưng Trần Hoàn nghỉ trưa đến tìm Lưu Tử Khâm vài lần đều không thấy, hắn không đi kiểm tra bệnh nhân thì cũng đang phải phẫu thuật.<br>Cho nên hôm nay cũng không ôm hy vọng quá lớn, giúp mẹ Lâm cơm nước xong, lại cùng bà nói chuyện một lát, Trần Hoàn liền viện cớ công ty có việc rời đi.<br><br>Y quen đường đến phòng làm việc của Lưu Tử Khâm, gõ cửa.<br>\"Bác sĩ Lưu không có ở đây.\" Đáp lại chính là vị bác sĩ hôm trước vô tình đụng phải, xem ra cùng Lưu Tử Khâm quan hệ không tồi.<br>Đối phương quả thật không kiêng nể gì đánh giá khuôn mặt Trần Hoàn, Trần Hoàn cũng không biết hiện tại Hà Vân Xuyên muốn hóng hớt cái gì, \"Tôi ở đây đợi, có được không?\"<br>Hà Vân Xuyên gật gật đầu \"Cứ tự nhiên.\"<br>Sau đó giả vờ làm ra bộ dáng nhiệt tình, \"Tôi thấy cậu gần đây này nào cũng đến tìm bác sĩ Lưu, là bệnh nhân sao?\"<br>Trần Hoàn đối với người lạ luôn tỏ ra thờ ơ, không quá để ý đến câu hỏi của Hà Vân Xuyên, nhưng nể mặt anh ta là đồng nghiệp của Lưu Tử Khâm, theo lễ trả lời: \"Không phải, là người nhà bệnh nhân.\"<br>Cùng là bác sĩ đều luôn lo lắng cho người bệnh \"Bác sĩ Lưu đang đi kiểm tra các phòng bệnh, tình trạng bệnh nhân có nghiêm trọng không? Nếu như sốt ruột có thể nói tôi giúp cậu xem một chút.\"<br>Trần Hoàn khách khí từ chối: \"Không cần đâu, cảm ơn anh.\"<br>Hà Vân Xuyên hiện tại rất muốn gặp Lưu Tử Khâm để khiếu nại, tại sao muốn biết chuyện của hai người này lại khó như vậy chứ!!<br>Vừa vặn lúc này Lưu Tử Khâm trở lại.<br><br>Hắn đi rất nhanh, vạt áo dài bị gió thổi tung lên, bởi vì từ nhỏ mẹ Lý luôn nói hắn bình thường không được phép khom lưng xuống, phải luôn giữ thẳng, cho nên khi hắn bước đi, phần lưng đường nét phi thường rắn rỏi.<br>Trần Hoàn thấy hắn, lập tức đứng dậy, đầu óc như trống rỗng, chỉ còn lại bốn chữ Khí thế ngất trời*.<br>*Nguyên tác 意气风发 [yì qì fēng fā]: Ý Khí Phong Phát.<br><br>Lưu Tử Khâm vốn định trực tiếp bỏ qua y, nhưng lại nhớ tới mẹ Lâm còn đang nằm viện, vì thế hỏi: \"Có việc?\"<br>\"Ừm.\" Trần Hoàn nhìn qua đồng hồ đeo tay, \"Gần hai giờ, không ăn cơm sao? Cậu đói không? Muốn ăn gì không?\"<br>Lưu Tử Khâm không nghĩ sẽ lại là vấn đề thiếu dinh dưỡng này*, lại hỏi thêm lần nữa: \"Dì Lâm có chuyện gì sao?\"<br>*Vấn đề nhàm chán<br>\"Không có.\" Trần Hoàn trả lời rất thẳng thắn.<br>Hà Vân Xuyên ánh mắt vẫn luôn nhìn qua lại khuôn mặt hai người họ.<br>Lưu Tử Khâm biết được đáp án thì cũng lười để ý y nữa, vòng qua vào phòng rửa tay.<br>Hắn ngày hôm nay tâm tình không được tốt, vừa đi kiểm tra phòng bệnh, phát hiện có vài bệnh nhân tình trạng bệnh không ổn lắm.<br><br>Đặc biệt là một bà lão nhập viện cách đây không lâu, phát hiện bệnh muộn, người nhà vẫn luôn chần chờ không đưa ra biện pháp để kịp thời chữa trị.<br><br>Tuy rằng bà lão luôn rất cởi mở, thân thiện nhưng lúc Lưu Tử Khâm trao đổi với người nhà của bà cụ vẫn cảm thấy không thoái mái.<br>Là bác sĩ luôn cảm thấy chỗ nào cũng đầy vi khuẩn, chỗ nào cũng bẩn.<br><br>Ngay cả người như Lưu Tử Khâm, có thể thoái mái lăn lộn trong bùn đất mà không sợ bẩn, sau khi kiểm tra xong cũng phải khử trùng từ trên xuống dưới.<br>Lúc quay trở lại văn phòng Trần Hoàn đã đi rồi.<br>Chưa ăn cơm, Lưu Tử Khâm đã đói đến mức bụng dán vào lưng, giờ này căng tin bệnh viện chắc cũng không còn gì, đặt đồ ăn ngoài lại sợ không kịp ca phẫu thuật buổi chiều, xem ra đành phải xuống cửa hàng tiện lợi bên cạnh mua hai cái bánh mì ăn tạm.<br>Hắn vừa tính toán đi ra ngoài, liền thấy Trần Hoàn quay trở lại, trong tay còn mang theo cái túi to.<br>Trần Hoàn đi đến trước mặt hắn, đem cái túi đặt lên bàn trước mặt, \"Đi gần đây thấy có mấy món cậu thích, ăn đi cho nóng.\"<br>Lưu Tử Khâm liếc mắt, thấy có ớt xanh xào thịt, khoai tây cắt sợi chua cay, còn có canh cà chua nấu trứng, đúng là những món hắn thích ăn hàng ngày.<br>Chút nữa bận rộn cả buổi chiều, buổi tối lại đến phiên mình trực ban, bữa tối chắc phải ăn tạm cái gì qua loa cho xong.<br><br>Xem ra không cự tuyệt được nữa, ngộ nhỡ chút nữa không ăn hạ đường huyết mà ngất đi thì đúng là mất nhiều hơn được.<br>Vì thế Lưu Tử Khâm nhận bát đũa từ tay Trần Hoàn, vừa mới mở ra hộp giữ nhiệt, mùi thơm xông vào mũi, hắn cũng không quan tâm đến hình tượng gì, há miệng lớn lùa cơm ào ào.<br> <br>Ngồi cách đó không xa Hà Vân Xuyên trên đầu toàn dấu chấm hỏi, cửa hàng nào mà bán đồ ăn mang về trong hộp giữ nhiệt vậy??:D<br>Trần Hoàn vặn nắp bình nước đưa cho hắn, \"Ăn từ từ, cẩn thận mắc nghẹn.\"<br>Lưu Tử Khâm uống ngụm nước, mơ hồ hỏi y: \"Bao nhiêu tiền? Tôi chuyển cho cậu.\"<br>Trần Hoàn lắc đầu, \"Không cần trả cho tôi.\"<br>Lưu Tử Khâm thay đổi câu hỏi: \"Là cửa hàng ở đâu?\"<br>Hắn bình thường ăn cơm cũng hay soi mói này nọ, nhưng khi ở bệnh viện sẽ không như thế, ăn cơm hoàn toàn là vì bổ sung năng lượng, có thể lấp đầy bụng là được, mười phút là giải quyết xong bữa ăn.<br><br>Không thể không nói, bữa cơm hôm nay đúng là rất hợp khẩu vị.<br>Trần Hoàn nhìn hắn ăn vô cùng vui vẻ, trong lòng đương nhiên là cực kì thỏa mãn, giúp hắn thu dọn bát đũa, nói: \"Là tôi đến bệnh viện tự nấu ở phòng bếp phía sau, xem như là cảm ơn bác sĩ Lưu.\"<br>Nghe y nói như vậy, ngụm nước nghẹn ở trong cổ họng Lưu Tử Khâm không nuốt xuống, bắt đầu kịch liệt ho khan.<br><br>Cơm này đúng là không nên ăn.<br>Trần Hoàn thấy thế, lập tức định tiến đến vỗ lưng giúp hắn nhuận khí, liền bị tránh đi.<br>Một lúc lâu sau, hắn mới ổn định lại được, khoát khoát tay nói Trần Hoàn rời đi, sắc mặt như cũ, \"Cảm ơn Trần tổng, nếu không còn việc gì nữa xin mời về cho, đừng ở đây cản trở tôi làm việc.\"<br>Trần Hoàn dù bị người hạ lệnh đuổi đi, vẫn rất vui vẻ, \"Vậy ngày mai gặp.\"<br>Bởi vì thường ngày phải cùng người nhà bệnh nhân trao đổi bệnh tình, còn dặn dò vài thứ liên quan, nên nhờ phúc mẹ Lâm, Trần Hoàn mới thoát khỏi cảnh suốt ngày trong phòng làm việc.<br>Cùng được hưởng lộc từ mẹ Lâm, Lưu Tử Khâm mỗi ngày giờ cơm đều nhận được tin nhắn ân cần nhắc nhở của Trần Hoàn, hắn không đếm xỉa đến cũng không thèm trả lời.<br>Trần Hoàn trở lại công ty, bước vào thang máy thì nhận được tin chuyển khoản của Lưu Tử Khâm, đây có thể xem như Lưu Tử Khâm lần đầu tiên chủ động nhắn tin cho y, trên mặt không tự chủ lộ ra ý cười.<br>Vừa hết giờ nghỉ trưa, tháng máy chật ních người.<br>Mọi người tiến vào thang máy trước: Ha ha ha, hôm nay món gà rán ăn ngon thật, đúng vậy, đúng vậy món bánh nướng hôm nay cũng không tồi.<br>Tiến vào thang máy gặp Trần tổng, bước chân dừng lại, đồng thanh: Chào Trần tổng.<br>Người tiến vào thang máy sau, lập tức ngầm phát cho nhau tin tức: Đây là Trần tổng sao? Trần tổng của chúng ta có thể cười sao? Trần tổng có thể nhìn di động ngây ngô cười thế này sao? Không thể nào!!! Lẽ nào...? Đây là Trần tổng đang yêu đương?!!.<br><br>"]