["<br>Trần Hoàn vẫn nhớ đến Lưu Tử Khâm vừa rồi chưa ăn được gì, dù sao hiện tại vẫn còn sớm, vì thế liền hỏi hắn: \"Đi ăn chút gì không?\"<br>Bụng Lưu Tử Khâm cực kỳ đúng lúc kháng nghị kêu một tiếng, hắn cũng không xấu hổ, bàn tay ở bụng xoa xoa theo chiều kim đồng hồ.<br><br>Hôm nay hiếm lắm mới được một lần tan làm đúng giờ, vốn là muốn dành cả buổi tối để nghỉ ngơi, không nghĩ tới Trương Dao cho hắn một màn như vậy, hắn cũng không có hứng thú ăn uống, liền đơn giản hỏi Trần Hoàn: \"Trần tổng có gợi ý nào không?\"<br>Chế độ ăn uống của Trần Hoàn rất lành mạnh, trừ những lúc xã giao bình thường đều ở nhà nấu tạm hai món làm no bụng, không có nổi thời gian xuống lầu ăn một bát mì, đối với vấn đề ăn uống không có tìm hiểu qua.<br><br>(lành mạnh ở chỗ nào =_=)<br>Nhưng y cảm thấy quán mì kia ăn mùi vị khá ổn, ít nhất là vệ sinh sạch sẽ, không nhiều dầu mỡ, thích hợp với dạ dày được nuôi dưỡng tốt của Lưu Tử Khâm.<br>\"Ăn mì cắt* thế nào?\"<br>*Mỳ cắt (Mì Dao Xiao): là một món mì truyền thống đặc trưng của tỉnh Sơn Tây (Trung Quốc), nổi tiếng gần xa do mùi vị đặc biệt.<br><br>Mì cắt là dùng dao cắt nên được gọi như vậy.<br><br>Sợi mì được cắt từ dao giữa dày mép mỏng, góc cạnh rõ ràng, hình giống lá liễu.Vào miệng trong mềm ngoài dai, mềm mà không dính, càng nhai càng thơm, được nhiều thực khách ăn mì yêu thích.<br><br>(Google)<br>Lưu Tử Khâm suy nghĩ một chút, không có ý kiến, \"Cũng được.\"<br>Lần trước khi đưa mẹ Lâm về nhà Trần Hoàn, Lưu Tử Khâm đi theo đã tới đây một lần, tuy rằng tình huống lúc đó cấp bách không kịp nhìn kỹ, nhưng quả thật so với những gì hắn tưởng tượng quá khác biệt, cho nên vẫn còn nhớ nhà y nằm trong một con hẻm nhỏ vắng người nào đó.<br>Chính là con hẻm xe đang rẽ vào.<br> <br>Ra khỏi đường chính, khói xe ít đi nhiều, Trần Hoàn mở cửa sổ, đột nhiên, từng cơn gió lạnh buổi tối lùa vào trong xe.<br>Lưu Tử Khâm tay phải chống lên trên cửa sổ xe, nửa cánh tay thò ra ngoài xe, hít vào một hơi thật dài, gió thổi đến trên mặt hắn, đem tóc rối trên trán rẽ sang hai bên, hắn còn rất hưởng thụ, hơi híp mắt lại, thần sắc thả lỏng.<br>Trần Hoàn tấp vào lề đỗ xe xong, \"Đến rồi, xuống xe đi.\"<br>Lưu Tử Khâm nhảy xuống xe đi theo sau y, đầu tháng năm trời tối càng ngày càng chậm, cho dù đã hơn sáu giờ tối nhưng vẫn còn chút ánh nắng mặt trời.<br><br>Chẳng qua bên trong hẻm nhỏ tối tăm hầu hết các cửa hàng đều dựng một cái lán nhỏ trước cửa nhà, treo một chiếc đèn chùm, ánh sáng vàng ấm trông lạ mắt lại khá ấm cúng.<br>Trần Hoàn trước mặt Lưu Tử Khâm luôn nói nhiều hơn so với bình thường, y đi phía trước dông dài nói: \"Tiệm mỳ này không lớn, nhưng khá sạch sẽ, đồ ăn kèm cũng đầy đủ, còn có rau muống cùng đậu Hà Lan giòn giòn, cậu không phải thích ăn sao?\"<br>Nói đến đây liền ngừng bước quay đầu nhìn Lưu Tử Khâm, không nghĩ tới Lưu Tử Khâm cả quãng đường vẫn một mực cúi đầu, không phát hiện Trần Hoàn dừng lại, vì thế một tiếng bịch vang lên, trán hai người đập mạnh vào nhau.<br>Trần Hoàn đầu óc quay cuồng, lập tức xoay người, thò tay ra muốn xoa cái trán của Lưu Tử Khâm, kết quả lại đụng phải bàn tay đang đặt trên trán của hắn.<br>Lưu Tử Khâm hướng y dựng thẳng lên cái ngón tay cái, chân thành khích lệ nói, \"Giỏi quá nhỉ Trần Hoàn, thật là đầu cứng như đá.\"<br>Trần Hoàn xem Lưu Tử Khâm như là người bệnh sắp chết, thật cẩn thận đỡ hắn, có chút đâu lòng, nói: \"Xin lỗi, xin lỗi, quay lại không báo trước cho cậu.\"<br>Bà chủ nghe bên ngoài có động tĩnh, vội vàng nhiệt tình bước ra mời chào, thấy là Trần Hoàn còn càng nhiệt tình hơn, \"Ai u, là Tiểu Trần, mau mau mời vào, mời vào.\"<br>Bên ngoài ánh sáng tối khó nhìn đường, vì vậy Trần Hoàn muốn đỡ Lưu Hướng Viễn vào bên trong, kết quả tay bị đánh văng, Lưu Tử Khâm bất đắc dĩ nói, \"Trần tổng, không cần, không cần, chân của tôi không què, có thể tự đi được.\"<br>Bà chủ thấy bộ dạng của hai người, liền kinh ngạc thốt lên: \"Trời! Hai người vừa đánh nhau sao?\"<br>Trần Hoàn hiện tại chỉ muốn nhanh chóng ngồi xuống xem vết thương cho Lưu Tử Khâm, vì thế liền nhanh chóng gọi đồ ăn, \"Hai bát mì cắt thịt bò, một bát hơi cay, không hành.\"<br>\"Được, hai người ngồi chờ một lát, một chút liền có.\" Bà chủ nhìn bọn họ thêm mấy lần, lúc sau mới quay ra phục vụ khách hàng ở các bàn khác.<br>Trần Hoàn tiến lên phía trước, \"Bỏ tay ra để tôi xem một chút.\"<br>Lưu Tử Khâm nhìn y vừa đau lòng vừa không nỡ, chắc chắn 100%, trong hai người bọn họ khẳng định có một người có bệnh, \" Đại ca à..., không đến mức đó đâu, thực sự không sao mà.\"<br>\"Đã sưng đến như vậy rồi.\" Trần Hoàn xung quanh đều cẩn thận nhìn qua một lần, sau đó liền đứng dậy nói: \"Tôi đi mua băng cá nhân cho cậu.\"<br><br>Lưu Tử Khâm: \".....!Có ăn hay không.\"<br>Trần Hoàn nửa thân trên đã rời khỏi ghế, nghe ngữ khí có phần thiếu kiên nhẫn của hắn, lập tức ngồi xuống, xong vẫn phải dặn, \"Vậy cậu khi về nhất định phải mua.\"<br>\"Biết rồi, biết rồi...\" Lưu Tử Khâm từ lúc tốt nghiệp rời khỏi nhà đến nay, thật đúng là chưa nghe qua nhiều lời cằn nhằn đến như vậy.<br>Trần Hoàn biết Lưu Tử Khâm có bệnh sạch sẽ, vì thế liền rút ra hai tờ giấy ăn lau mặt bàn một lần, sau đó lại lau đi lau lại mặt bàn trước mặt Lưu Tử Khâm, làm như thuận miệng hỏi: \"Hai người các cậu vừa nãy sao lại ầm ĩ như vậy?\"<br>Lưu Tử Khâm chẳng lẽ còn không biết tâm tư nhỏ kia của Trần Hoàn hay sao, hắn ngăn lại tay y, \"Đã sạch rồi, không cần lau nữa.\"<br>Trần Hoàn còn muốn hỏi gì đó, nâng mặt lên, nhưng hơi nóng ở đâu tỏa ra, chặn lại tầm mắt của hai người.<br>Ban đầu ở nhà hàng kia Lưu Tử Khâm không ăn uống được gì, hiện tại ngửi thấy mùi thơm liền cảm thấy muốn ăn, nhận lấy đũa từ Trần Hoàn, bắt đầu không quan tâm đến hình tượng mà vùi đầu vào ăn.<br>Bà mẹ Trần Hoàn trong lòng vẫn còn chưa hỏi xong, vừa đem thịt ở bát mình gắp vào bát hắn vừa nói: \"Ăn từ từ, cẩn thận bỏng.\"<br>Lưu Tử Khâm tay mắt lanh lẹ duỗi ra đũa kẹp lấy đũa Trần Hoàn, mơ hồ không rõ mà nhắc nhở y, \"Mau ăn đi!\"<br>Trần Hoàn bỗng nhiên vui vẻ, \"Được.\"<br>Thời điểm hai người ăn xong ra ngoài, trời đã tối hẳn, nhà Trần Hoàn cách đây chỉ mấy phút đi bộ, bọn họ chậm rãi đi bộ về, vừa xem như tiêu thực luôn.<br><br>Lần này Trần Hoàn đã nhớ rõ, cố ý bước theo Lưu Tử Khâm đi song song bên cạnh hắn.<br>Lưu Tử Thần sống ở thành phố từ khi bắt đầu học đại học, ít nhất là mười năm, chưa từng đi xuống những con hẻm ẩn mình trong đô thị sầm uất.<br><br>Bên tai có thể nghe thấy âm thanh của thành phố lớn ở phía xa, nhưng lại nghe không quá rõ ràng, cảnh tượng trước mắt cũng tạo thành một sự tương phản rõ nét, đặc biệt giống như đang tranh thủ lúc rảnh rỗi, tự ẩn mình trong thành thị đông đúc.<br>Lưu Tử Khâm cảm thấy rất kỳ lạ, liền hỏi Trần Hoàn: \"Cậu rõ ràng là ông chủ lớn sao lại nghĩ tới việc sống ở đây?\"<br>Trần Hoàn tỏ vẻ không đáng nhắc tới, nói: \"Lúc vừa bắt đầu khởi nghiệp thời điểm đó có chút khó khăn, thật vất vả mới tìm được chỗ ở như vậy, còn hơn là cứ thế ngủ ngoài đường, ở quen nên sau này cũng không muốn chuyển đến nơi khác.\"<br><br>Định ngủ ngoài đường y nói lại nhẹ nhàng như vậy, Lưu Tử Khâm không hiểu sao não bổ ra lịch sử gây dựng sự nghiệp vất vả của y, \"Tôi đây hỏi thêm vài câu.\"<br>Hắn ra vẻ lão luyện, sâu xa nói: \"Cậu nói cậu liều mạng kiếm nhiều tiền như vậy, lại không đem ra hưởng thụ, rốt cuộc là vì cái gì?\"<br>Bước chân Trần Hoàn dừng một chút, ngẩng đầu nhìn bầu trời bị nhà cao tầng phân cắt thành nhiều mảnh nhỏ, nghiêm túc đùa giỡn, \"Dành cho cuộc sống tương lai với người đó.\"<br>Lưu Tử Khâm nói không cần suy nghĩ, \"Người nào phá của như vậy?\"<br>......Vãi!<br>Trần Hoàn nghe hắn nói như vậy, dừng lại có phần kinh ngạc, \"Cậu không biết sao?\"<br>Nói xong liền nhanh chóng giải thích, \"Không phải nói cậu phá của.\"<br>Chưa kể Trần Hoàn muốn cho Lưu Tử Khâm những gì tốt nhất, mà như bọn họ hai người đàn ông nếu quả thật ở cùng một chỗ, riêng chỗ ở chắc chắn tốn rất nhiều tiền.<br><br>Trần Hoàn không sợ người khác đàm tiếu, nhưng y không muốn để Lưu Tử Khâm nghe được, cách trực tiếp nhất để ngăn những lời này là tiền tài cùng địa vị.<br>Sau này không ai chắc chắn được, nhưng y luôn thích phòng ngừa chu đáo trước mọi chuyện không phải sao.<br>Lưu Tử Khâm cũng dừng lại, theo Trần Hoàn ngẩng đầu nhìn bầu trời đêm, không có sao.<br>Hắn im lặng một lúc lâu, hai tay đút túi dựa vào dưới đèn đường, trầm giọng nói: \"Trần Hoàn, cậu rốt cuộc thích tôi ở điểm nào? Hơn mười năm, có cái gì đáng để nhớ mãi không quên.\"<br>Trần Hoàn đứng ở phía bóng tối đối diện với hắn, hé miệng nở nụ cười, \"Tử Khâm, cậu muốn tôi nói thế nào, tôi chỗ nào cũng đều thích.\"<br>Lưu Tử Khâm nhìn về phía Trần Hoàn, đáy mắt y hiện lên ôn nhu cùng vui mừng không chút che dấu Lưu Tử Khâm bỗng nhiên nghĩ, thời điểm Trần Hoàn nhìn hắn, vẫn luôn luôn là như vậy, \"Cậu biết tôi không....\"<br>\"Cậu không thích tôi, tôi biết.\" Trần Hoàn giúp Lưu Tử Khâm bổ sung.<br>Liền vui vẻ khai thông bầu không khí, \"Cậu không cần có gánh nặng, nếu không thể tiếp nhận, vậy cứ làm bạn thôi.\"<br>Giả dối.<br>\"A, \" Lưu Tử Khâm buồn bực mà gãi tóc, \"Cho tôi chút thời gian suy nghĩ...\"<br>Trần Hoàn không muốn hắn sẽ vì mình mà hao tâm tổn sức, ràng buộc hắn bởi những điều này không phải là ý định ban đầu của y, \"Đừng nghĩ nhiều, cứ để thuận theo tự nhiên đi.\"<br>Lưu Tử Khâm vốn cũng không muốn áp đặt bản thân quá mức, hắn vò vò mái tóc rối của mình, \"Không sai, vẫn là Trần tổng nhìn ra trông rộng, vậy cứ thuận theo tự nhiên đi.\"<br>Nghĩ nghĩ vẫn nói thêm, \"Đừng ôm hy vọng gì.\"<br> <br>Trần Hoàn bước đến dưới ngọn đèn, gần chỗ hắn đang đứng, trấn an nói: \"Không có bất cứ hy vọng nào, làm việc chỉ mong được báo đáp, sao còn gọi là yêu thích, cậu không cần lo lắng cho tôi.\"<br>Chuyện tình cảm không thể nói rõ được, không giống như tìm người giúp rồi nợ một cái ân tình, ngày sau liền hoàn trả lại.<br><br>Lưu Tử Khâm không phải chưa từng nói chuyện yêu đương, đương nhiên hiểu được đạo lý trong đó, hắn đứng thẳng lên dọc theo ánh đèn vàng đi về phía trước, không trả lời nữa.<br>*<br>Sau khi kế hoạch mai mối của mẹ Lý thất bại, bà liền bị Lưu Tử Khâm cùng Trần Hoàn trong ngoài thuyết phục, khuyên can mãi mới có thể thuyết phục được bà.<br><br>Nhưng trước khi đi mẹ Lý vẫn không từ bỏ ý định, lôi Lưu Tử Khâm sang một bên nhỏ giọng than thở, \"Người ta nói phụ nữ không thể trẻ mãi, mấy người trẻ như con lại càng không.<br><br>Con ở đây nhớ phải ăn no ngủ kỹ, khi nào rảnh thì gọi điện về cho bố mẹ\".<br>Lưu Tử Khâm nhìn bà còn có chút ủy khuất, cánh tay dài duỗi ra ôm lấy bả vai bà, \"Lý phu nhân, con trai của ngài thực sự đã lớn rồi, công việc ổn định thân thể khỏe mạnh, hai người tốt nhất vẫn nên hưởng thụ thế giới của hai người kìa.\"<br>Mẹ Lý vẫn còn có việc chưa làm xong, quay sang mẹ Lâm nói lời từ biệt với Trần Hoàn, \"Tiểu Trần à, Lưu Tử Khâm không có phúc khí, con nếu có ý trung nhân ngay lập tức nói cho dì, dì nhất định giúp con giành tới tay.\"<br>Trần Hoàn theo bản năng liền liếc mắt nhìn Lưu Tử Khâm một cái.<br>???<br>Lưu Tử Khâm hơi nghiêng đầu nhíu mày bày ra biểu tình nghi hoặc: Có thể thu liễm một chút được không???<br>\"Các vị mỹ nữ! Đến giờ soát vé rồi!\" lão Lưu đi vào nhà ga trước, vẫy tay chào cả hai ở phía bên kia rào chắn.<br>Trần Hoàn nhanh chóng nở nụ cười với ông, thu tầm mắt lại, \"Mẹ, dì, đi cẩn thận.\"<br>\"Về đến nhà nhớ gọi cho con.\" Lưu Tử Khâm hướng bọn họ vẫy tay nói.<br>Tài xế Trần tiễn ba vị trưởng bối đi xong, tiếp tục không ngừng nghỉ đưa bác sĩ Lưu tới bệnh viện, dọc đường đi hiếm thấy tâm trạng vui vẻ chơi một bản nhạc.<br><br>Ngón tay thon dài ở trên vô lăng gõ gõ theo nhịp, tươi cười trên mặt không chút che dấu..<br><br>"]