["<br>Ngày mẹ Lâm xuất viện, thực ra cũng không phải việc gì to tát, nhưng mẹ Lý cùng ba Lưu nhất quyết muốn từ quê lên thành phố S để hỗ trợ.<br><br>Lưu Tử Khâm không đi được, vì vậy Trần Hoàn đương nhiên trở thành tài xế.<br>Bởi vì hai vị phụ huynh lần đầu đến thành phố S, ga tàu lại lớn, tìm người trong đám đông cũng không phải cách hay.<br><br>Trần Hoàn căn thời gian, trước giờ hẹn hai mươi phút liền đến ga tàu đợi người.<br>Nói cũng khéo, y vừa mới đến nơi, từ xa đã thấy ba mẹ Lưu trong tay kéo hành lý, xách túi lớn túi nhỏ, vẻ mặt tươi cười hướng y vẫy vẫy tay.<br><br>Trên đầu hai người họ còn đội cái mũ nhỏ màu vàng của đoàn du lịch, giống như du khách đến du lịch, chỉ thiếu cầm thêm chiếc cờ đỏ, ôm thêm con ong nhỏ đứng gọi mọi người tập trung nữa là giống.<br>Trần Hoàn lập tức đi đến, đón lấy hành lý trong tay bọn họ, \"Mẹ con thật ra đã sắp bình phục rồi, còn làm phiền hai người đến tận đây.\"<br>Mẹ Lý nghe vậy không vui, vỗ mạnh vào vai y, giả bộ tức giận nói: \"Lớn rồi nên không cần nhà này nữa sao?\"<br>Trần Hoàn bị giáo huấn một phen, cười có chút ngượng ngùng, tự biết mình đuối lý, vì thế liền nhanh chóng hướng mẹ Lý giải thích: \"Dì à, người đừng nói như vậy, sau này con nhất định sẽ sửa mà.\"<br>Ba Lưu một bên giúp Trần Hoàn đem hành lý cho vào cốp xe, một bên không quên phụ họa cho vợ mình, \"Dì của con nói chính là, về sau có việc gì cứ nói với chúng ta, đều là người một nhà.<br><br>Có nhu cầu thầm kín gì nói với chú cũng được.\"<br>Lời vừa nói xong, liền nhận ngay từ mẹ Lý một nắm đấm, \"Lão già không đứng đắn.\"<br>Ba Lưu nhỏ giọng thì thầm: \"Đều là đàn ông với nhau cả...\"<br>Nắm đấm rơi xuống lần hai.<br>Ba Lưu không dám phản kháng nữa.<br>Hai người bọn họ liếc mắt đưa tình toàn bộ lọt vào mắt Trần Hoàn, làm y chợt cảm thấy, cuộc sống như vậy thật ấm áp.<br>Nhìn số lượng hành lý, có vẻ không giống chỉ tới đây đón người, vì thế chờ cho mọi người yên vị trên xe, Trần Hoàn liền quay đầu lại hỏi hai người phía sau: \"Chú, dì, chúng ta đến thẳng bệnh viện sao?\"<br>\"A, đúng vậy.\" mẹ Lý cũng không lập tức trả lời, mà còn cùng ba Lưu thì thầm to nhỏ một lúc sau mới phản ứng lại.<br> <br>Trần Hoàn nghe được đáp án, liền quay đầu khởi động xe chạy thẳng hướng bệnh viện.<br><br>Tiềm thức nói cho y biết, hai người này chắc chắn đang mưu tính chuyện gì.<br>Có điều không đợi Trần Hoàn truy hỏi, mẹ Lý liền đem đáp án bày ra trước mặt y.<br>Hai người phía sau trò chuyện lúc to lúc nhỏ, đến chỗ dừng đèn đỏ thì ngưng hẳn.<br><br>Mẹ Lý khoa tay múa chân ra hiệu, nháy mắt với ba Lưu, ba Lưu không tiếp, còn huých vào người bà bĩu bĩu môi, ý bảo: bà hỏi đi.<br><br>Mẹ Lý có chút bất mãn đấy đẩy ông, chỉ chỉ ba Lưu, lại chuyển sang chỉ Trần Hoàn trong gương chiếu hậu, đang chuẩn bị giải thích rõ ràng ý của mình.<br><br>Thật không khéo, Trần Hoàn vừa đúng lúc qua gương chiếu hậu đang nhìn hai người bọn họ diễn kịch câm, hai người liền cứ như vậy không hiểu ra sao chằm chằm nhìn nhau.<br>Có chút lúng túng.<br>Đèn đỏ vẫn chưa hết.<br>Mẹ Lý dù sao cũng là trưởng bối, mở miệng trước xóa tan bầu không khí xấu hổ, \"Ha ha, Tiểu Trần à, dì có chút chuyện muốn hỏi con.\" Lúc mới đầu còn mắng Trần Hoàn không coi bà như người nhà, hiện tại ngược lại lúc bà nói chuyện lại không giấu được ngượng ngùng.<br>Trần Hoàn thấy bà ngồi thẳng người, tựa hồ như quả thực có chuyện quan trọng muốn nói, \"Có chuyện gì, dì cứ nói.\"<br>\"Kỳ thật cũng không phải chuyện gì to tát,\" mẹ Lý xoa xoa tay, \"Dì và chú con từ nhỏ đối với Lưu Tử Khâm yêu cầu không cao, chú tâm học hành thi đại học, có công việc sau đó tìm một cô gái tốt, kết hôn rồi sinh con, sống một cuộc sống bình thường là được.\"<br>Trần Hoàn nghe đến tên Lưu Tử Khâm, hai mắt liền sáng lên, nhưng càng nghe, ánh mắt lại càng trầm xuống, sâu không thấy đáy.<br>\"Đều là người một nhà, dì cũng không giấu con, Lưu Tử Khâm cái tên tiểu tử này cùng chúng ta nói chuyện không biết câu nào thật câu nào giả.<br><br>Nhưng hai người các con quan hệ tốt, nó chắc chắn sẽ mở lòng tâm sự với con.\"<br>Mẹ Lý nói xong nhổm người về phía sau ghế lái của Trần Hoàn, giống như thì thầm nói: \"Con nói cho dì biết, nó thật ra đã có đối tượng chưa vậy?\"<br>Bàn tay Trần Hoàn nắm trên vô lăng, bởi vì dùng sức có thể thấy rõ gân xanh nổi lên.<br><br><br>Nếu mẹ Lý ngồi trước mặt y, sẽ không khó mà phát hiện ra y đang khó chịu, khóe miệng máy móc nâng lên, không chút cảm xúc nào nói ra hai chữ: \"Không có.\"<br>Mẹ Lý thu được đáp án như dự kiến, vẫn cảm thấy nản, \"Vậy khoa nó có mấy người là nữ?\"<br>\"Cũng không có.\"<br>\"Ai...\" hai vợ chồng có chút tiếc nuối, còn muốn tiếp tục hỏi thêm, xe đã đến bệnh viện.<br>Lưu Tử Khâm trước đó đã báo cho Trần Hoàn, muốn y trước khi cho mẹ Lâm xuất viện thì đến tìm hắn, còn chút việc dặn dò, thêm vài bài tập phục hồi chức năng, vẫn cần Trần Hoàn phải nắm rõ.<br><br>Lúc này, Trần Hoàn liền cùng mẹ Lý và ba Lưu đến thẳng phòng làm việc của Lưu Tử Khâm.<br>Mấy bác sĩ trong phòng đã quá quen với Trần Hoàn, thấy là y đến, đều tới chào hỏi một chút rồi ai lại làm việc của người nấy.<br>Mẹ Lý vừa bước vào văn phòng liền rướn cổ hết nhìn đông lại ngó tây, rõ ràng văn phòng lớn như vậy, liếc mắt có thể thấy toàn bộ căn phòng, nhưng cũng khiến bà phải nhìn mấy lần, nhìn đi nhìn lại không thu hoạch được gì, cuối cùng đành miễn cưỡng mang bộ mặt thất vọng mà rời mắt.<br>\"Vị phu nhân này, xin hỏi bà ở phòng làm việc lén lút làm gì vậy?\" Lưu Tử Khâm từ phía sau mẹ Lý bước vào, hai tay khoác lên vai bà, cố ý hạ giọng, nghiêm túc hỏi.<br>Hiển nhiên trong ba người bọn họ, chỉ có Trần Hoàn từ lúc Lưu Tử Khâm vừa bước tới cửa liền chú ý tới hắn, mẹ Lý nhất thời không kịp phòng bị liền bị dọa cho giật mình.<br><br>Quay đầu lại thấy là đứa con trai nhà mình, lại tiếp tục hạ xuống một nắm đấm, \"Họ Lưu lớn đến nhỏ mấy người tại sao mãi vẫn không chịu trưởng thành đi hả?!\"<br>Lưu Tử Khâm vội vàng lấy lòng, giúp mẹ mình xoa xoa bả vai, \"Là lỗi của con, của con.\"<br>Ba Lưu tuy rằng nằm không cũng dính đạn, nhưng cũng không dám oán hận, ông chỉ có thể so với con trai càng thêm nịnh nọt, cười cười, \"Xem con trai chúng ta biết nói chuyện, đều là người một nhà cả mà.\"<br>Mẹ Lý trừng mắt nhìn hai người bọn họ liếc mắt cảnh cáo, \"Tôi thực sự là ăn no rửng mỡ mới ở đây cùng cha con các người nói linh tinh, thời gian đó không bằng đi thăm chị em tốt của tôi còn hơn.\"<br>Nói xong bà liền cùng tùy tùng nhỏ của mình là ba Lưu đi khỏi.<br>Lưu Tử Khâm thu hồi dáng vẻ đùa cợt, quay đầu cùng Trần Hoàn đứng cạnh nghiêm mặt nói: \"Thủ tục xuất viện đã làm xong chưa?\"<br>Trần Hoàn mang ra một đống biên lai cùng đơn thuốc và giấy xuất viện, \"Những cái khác đều đã làm xong, chỉ còn giấy báo* cần cậu đóng dấu.\"<br>(*Tui cũng không biết giấy báo gì)<br>Lưu Tử Khâm gật đầu, mở ngăn kéo lấy ra con dấu, \"Tiếp theo mấy lời của tôi nói, cậu cần phải nhớ rõ.\"<br>Hắn đóng nắp con dấu trả lại giấy cho Trần Hoàn, lui về phía sau một bước dựa vào mép bàn, hai tay khoanh trước ngực, bộ dáng nghiêm túc thường thấy của bác sĩ, nhìn thẳng vào mắt y nói: \"U xương lành tính sau khi chữa khỏi không cần tác động nhiều từ bên ngoài, nhưng vẫn cần ba tháng kiểm tra định kỳ một lần, sau đó sẽ điều chỉnh thời gian tùy theo tình hình phục hồi.<br><br><br>Thường ngày chú ý chế độ ăn ít canxi, tập luyện thường xuyên, nhưng phải chú ý những vùng chịu lực, đặc biệt là thắt lưng và bụng, nếu không rất dễ gây gãy xương.\"<br>Trước khi Lưu Tử Khâm nói hết, Trần Hoàn đã rời đi tầm mắt, không phải y sợ, mà Lưu Tử Khâm nghiêm túc như vậy nhìn y, tuy rằng đang nói việc công, nhưng Trần Hoàn vẫn chống đỡ không được.<br><br>Nếu cứ tiếp tục như vậy, y sợ rằng mình sẽ lộ ra vẻ mặt sói đói mất.<br>Lúc Trần Hoàn nhận lấy giấy báo, không biết vô tình hay cố ý lại khẽ cầm lấy ngón giữa cùng ngón trỏ của Lưu Tử Khâm, lập tức liền buông ra, \"Nhớ rõ rồi, bác sĩ Lưu.\"<br>Lưu Tử Khâm nhận ra hành động mờ ám này của y, tuy rằng không muốn chuyện bé xé ra to, nhưng mắt nhìn Trần Hoàn vẫn mang chút cảnh cáo.<br><br>Hiện tại đã đến giờ tan làm, Lưu Tử Khâm hôm nay cũng không có ca phẫu thuật, vì thế cởi áo khoác liền đi ra ngoài, \"Mau đi xem dì Lâm.\"<br>Trần Hoàn bước nhanh chân đi đến bên cạnh hắn.<br>Kể từ lúc nghe mẹ Lý nhắc đến chuyện chung thân đại sự của Lưu Tử Khâm, lại nhìn hành lý họ mang theo, hiển nhiên là có chuẩn bị mà đến, sợ rằng không đạt được mục đích sẽ không bỏ qua.<br><br>Lưu Tử Khâm cũng không còn nhỏ tuổi, nếu hắn trên phương diện này có chút ý tứ, thêm tác động của mẹ Lý, nhỡ đâu việc này thực sự thành thì sao?<br>Trong lòng Trần Hoàn cảnh báo mãnh liệt, y vốn định tìm cơ hội thử thăm dò Lưu Tử Khâm, nhưng ngại ba mẹ Lưu luôn bên cạnh, cho nên vẫn không cách nào mở miệng.<br>Hiện tại là thời cơ tốt nhất.<br>Y lúc đàm phán nhanh mồm nhanh miệng, dứt khoát là thế, nhưng ở trước mặt Lưu Tử Khâm lại như mất đi khả năng ấy.<br><br>Trần Hoàn nghiêng đầu nhìn Lưu Tử Khâm, cố gắng làm cho câu hỏi của mình uyển chuyển một chút, \"Cậu đã tính toán đến chuyện lập gia đình chưa?\"<br>Lưu Tử Khâm không nói nên lời, vội vã bước nhanh hơn, đáp lại: \"Trần tổng lại muốn chuyển sang công ty tổ chức hôn lễ sao?\"<br>Trần Hoàn cũng bước nhanh hơn đuổi kịp hắn, \"Đừng hiểu lầm, là dì Lý muốn tôi giới thiệu đối tượng cho cậu.\"<br>Lưu Tử Khâm không hiểu sao hai người bỗng dưng thi đi bộ làm gì, dứt khoát dừng lại, đem tấm bảng (tài liệu) vỗ vỗ trên ngực Trần Hoàn, \"Không, có.\"<br>Đừng nói lập gia đình, hắn hiện tại ý định tìm một đối tượng hẹn hò hầu như là không có.<br><br>Bác sĩ hiểu rõ về nghề này hơn ai hết, được mọi người tôn trọng, thân mặc áo blouse đã mang trong mình ánh hào quang, đừng nói tới bác sĩ như Lưu Tử Khâm lớn lên còn đẹp trai, luôn ôn nhu thân thiết đối tốt với bệnh nhân.<br><br>Cho dù bệnh nhân khoa xương khớp người lớn tuổi chiếm đa số, nhưng xin hắn số điện thoại hay muốn mời hắn ăn cơm, những chuyện như thế vẫn thường xuyên xảy ra.<br> <br>Nhưng cũng vì tính chất đặc thù của nghề nên bác sĩ phải chịu nhiều áp lực hơn người bình thường rất nhiều.<br><br>Bọn họ cũng là người thường, trải qua một ngày làm việc cật lực, cởi bỏ áo trắng, tính tình sẽ càng dễ cáu gắt.<br><br>Nếu thực sự có hẹn hò, để một cô gái vừa phải chịu đựng tính khí khó chịu vô cớ vừa phải dỗ dành mình, thật không dễ dàng chút nào.<br>Cho nên Lưu Tử Khâm cực kỳ bội phục vợ của Hà Vân Xuyên, có bao nhiêu dũng khí mới có thể trải qua một mình như thế, còn sẵn sàng đồng hành cùng y.<br><br>Về phần chính mình, hắn hiện tại không có thời gian để lo lắng mấy chuyện này.<br>Nhưng mẹ hắn thì có.<br>Lúc Lưu Tử Khâm cùng Trần Hoàn đến phòng bệnh, hai bà mẹ đang ngồi ở mép giường nắm tay, như thể cả đời chưa được gặp mặt nhau, hai mắt rưng rưng nói chuyện nhà.<br><br>Mà ba Lưu, người đàn ông vất vả cần cù của chúng ta, đương nhiên, đang thu dọn hành lý và dọn dẹp.<br>Lúc này ba người nghe thấy tiếng bước chân, đồng loạt nhìn về phía hai người họ.<br><br>Cái nhìn trực tiếp như vậy, thật giống lòng mỗi người đều mang ý đồ xấu.<br>Mẹ Lý trong lòng đã có kế hoạch mai mối của riêng mình, trước khi đến đây có thể nói là đã chuẩn bị kỹ càng.<br><br>Đầu tiên, bà phải tốn rất nhiều công sức mới tìm được một người bạn cũ ở thành phố S, người bạn này làm trong công ty nhà nước, không biết nhiều người trẻ tuổi, nhưng lại tình cờ quen được một giáo viên tiểu học.<br><br>Mẹ Lý đã xem qua mấy bức ảnh của cô gái đó, điềm đạm dịu dàng, cùng Lưu Tử Khâm ở một chỗ, vừa vặn tính cách bù trừ cho nhau, thật tốt biết bao.<br>Về phần mẹ Lâm, ánh mắt đảo quanh giữa Lưu Tử Khâm và Trần Hoàn, có chút kháng cự, bà thu hồi tầm mắt, nhưng sau đó lại ngẩng lên nhìn Trần Hoàn.<br>Mẹ Lý nhìn qua tâm tình cực kỳ tốt, cười cười hướng hai người họ vẫy vẫy tay, \"Lưu Tử Khâm, mẹ và ba con tính toán ở đây thêm hai ngày.<br><br>Con xem, dì Lâm con đã ở đây hai tháng rồi, suốt ngày ở trong phòng, vừa hay đúng dịp này, chúng ta cùng nhau đi chơi dạo phố cho khuây khỏa.\"<br>Nói đến trọng điểm, \"Thuận tiện thăm vài người bạn cũ.\".<br><br>"]