["<br>\"Không thích gọi cha, mau đổi thành ông nội.\" Lưu Tử Khâm vừa bước vào tới cửa đã nghe thanh âm quái dị của Từ Minh Triết.<br><br>\"Oa, đếm được rồi.\" <br>\"Hức...!tự phạt ba chén, tự phạt ba chén.\" <br>\"Nhanh lên, nhanh lên.\" <br>Khi Lưu Tử Khâm đến, hiện trường lập tức sôi trào.<br><br>\"Sao đây ông hoàng đến muộn? Chúng tôi đều là vì cậu mà đến, cậu đây còn phải chúng tôi năm lần bảy lượt thúc giục mới xuất hiện, hả?\" <br>\"Sao lại thế được, còn chẳng phải do các cậu không đợi được muốn gặp tôi hay sao, nên mới nôn nóng như vậy?\" Muốn nói lý với Lưu Tử Khâm, chỉ sợ không ai có cửa.<br><br>Vị trí trung tâm vẫn để trống cho Lưu Tử Khâm, hắn đi qua Lâm Tử Mặc định ngồi xuống, đúng lúc đó thấy được Trần Hoàn.<br><br>Đối phương đang nhìn hắn, tự nhiên mà mỉm cười.<br><br>Lưu Tử Khâm cũng tự nhiên thu hồi ánh mắt, không lộ ra biểu cảm nào, tung chân đá vào ghế Lâm Tử Mặc: \"Cậu sang bên kia ngồi đi.\" <br>Lâm Tử Mặc kháng nghị: \"Tại sao chứ? Tôi còn chưa ăn được gì đâu, gặp để cãi nhau với cậu tôi cũng sắp chết đói rồi.\" Hắn liếm liếm chiếc đũa, đứng lên chuẩn bị vớt đồ.<br><br>Lưu Tử Khâm bày ra vẻ mặt ghét bỏ, chặn lại đũa Lâm Tử Mặc: \"Tôi nói cậu giữ vệ sinh dùng đũa chung có được hay không*? Bên kia hơi lẩu bay đến nhiều quá, ngồi chỗ đó khó chịu.\" <br>*Kiểu ăn lẩu sẽ có đũa chung để nhúng đồ, không nên dùng đũa ăn riêng của từng người để nhúng vào nồi chung (chắc ai cũng biết rồi:).<br><br>Lâm Tử Mặc liếc cái xem thường: \"Được được được, theo ý cậu hết.\" <br>Tất cả mọi người cười nói vui vẻ, mải tán gẫu nói chuyện, cũng không ai phát hiện có gì không đúng.<br><br>Chỉ có Trần Hoàn biết đây là Lưu Tử Khâm thuận miệng bịa bừa lý do, chẳng qua là hắn muốn cách xa mình một chút.<br><br>Trần Hoàn hỗ trợ chuyển hết bát đũa đến trước mặt Lưu Tử Khâm, Lưu Tử Khâm thích ăn nước lẩu truyền thống, không thêm rau thơm, không hành, ít dấm và cay nhiều, Trần Hoàn đến đúng lúc vừa tiệc vừa bắt đầu, cho nên còn có việc khác là giúp Lưu Tử Khâm pha nước chấm.<br><br>Lưu Tử Khâm nhận lấy từng cái, nói tiếng cảm ơn, Từ Minh Triết chen vào nhân tiện đưa qua chén rượu.<br><br>\"Nào đến, tôi đây cũng không nói là không nhận phạt.\" Lưu Tử Khâm giơ lên chén rượu ra hiệu, mặt không đỏi sắc uống liền ba chén.<br><br> <br>\"Hay!!!\" mọi người bắt đầu vỗ tay ồn ào.<br><br>Trần Hoàn toàn bộ quá trình đều chú ý Lưu Tử Khâm nói cái gì, ăn món gì, uống mấy chén rượu, thỉnh thoảng ngẫu nhiên nghe thấy tên mình, mới tham gia vào đề tài của bọn họ.<br><br>Bữa tiệc cũng rất nhanh đến lúc tàn, trừ Trần Hoàn bởi vì lái xe không uống rượu ra, những người khác đều uống đến mức đứng không vững, đặc biệt là Lưu Tử Khâm.<br><br>Trần Hoàn mỗi lần chuẩn bị thay hắn chắn rượu đều bị hắn đẩy ra.<br><br>Từ Minh Triết có lẽ là không chịu không được, ôm bụng đi ra ngoài.<br><br>Tống Trạch thấy vậy hét to: \"Tên họ Từ kia, cậu chạy đi đâu!\" <br>\"Xả nước! Cậu muốn đi cùng sao?\" <br>\"Đợi chút, tôi đi cùng cậu.\" Lưu Tử Khâm lắc lư đứng lên, khoác vai Từ Minh Triết, hai người dưới chân giống như đứng trên thuyền nhỏ, hết nghiêng trái rồi ngã phải.<br><br>Thật vất vả dìu nhau đến nhà vệ sinh, Từ Minh Triết đang chuẩn bị thuận nước thành thơ (là xả đấy) lại bị Lưu Tử Khâm ngăn lại.<br><br>\"Ai u, đại ca à, buông tha cho tiểu đệ đi.\" <br>Lưu Tử Khâm đem nước lạnh hắt lên mặt, tỉnh táo lại một chút, hỏi: \"Trần Hoàn đến tìm cậu?\" <br>Từ Minh Triết không được tỉnh táo lắm, kéo quần lên nửa ngày sau mới hiểu được Lưu Tử Khâm muốn hỏi gì, \"Đúng vậy,không phải cậu bảo y đến tìm tôi sao?\" <br>Lưu Tử Khâm im lặng không hỏi thêm gì, lúc sau mới nói: \"Sau này đừng liên hệ với y nữa.\" <br>\"Biết rồi, biết rồi, cậu xem, đời người có ba cái gấp...\" Từ Minh Triết hai chân run lên một cái.<br><br>Lưu Tử Khâm nhanh đẩy hắn về phía nhà vệ sinh \"Nhanh đi, nhanh đi.\" <br>Hai người họ uống say như vậy đi ra ngoài, Trần Hoàn ngay từ đầu đã không yên tâm, đợi mười mấy phút cũng không thấy trở về, y thật sự không ngồi yên được nữa: \"Xin lỗi, tôi vào nhà vệ sinh một lát.\" <br>Quả nhiên, lúc tìm thấy bọn họ, Từ Minh Triết đang vịn bồn rửa tay nôn thốc nôn tháo, Lưu Tử Khâm nhìn qua thì bình thường hơn một chút, rũ đầu, một tay che trước bụng, tựa lưng vào tường.<br><br>.<br><br>truyện ngôn tình<br>Nhìn qua, Trần Hoàn theo bản năng liền cảm thấy hắn không đúng lắm, vì thế liền trực tiếp bỏ qua Từ Minh Triết đến vỗ nhẹ vào vai Lưu Tử Khâm.<br><br>Không có tiếng đáp lại.<br><br><br>Thấy vậy liền liên tục vỗ vỗ, gọi tên hắn: \"Tử Khâm?\" <br>Lúc này ngược lại có chút phản ứng, nhưng như đang kiềm chế những tiếng rên rỉ, nghe không rõ lắm.<br><br>Trần Hoàn đại khái đoán được là do hắn uống nhiều rượu, dạ dày không được thoải mái, lập tức đứng lên đỡ lấy thắt lưng Lưu Tử Khâm, làm hắn khoác lên người mình.<br><br>Lưu Tử Khâm đau đến không cử động nổi, phút chốc tất cả trọng lượng của hắn dồn lên người Trần Hoàn, mồ hôi chảy ròng ròng.<br><br>Trần Hoàn dứt khoát ngồi xổm xuống, đem hắn cõng lên lưng liền đi ra ngoài.<br><br>Từ Minh Triết vừa mới nôn xong, còn chảy chảy nước miếng, một loạt động tác của Trần Hoàn quá mức nhanh chóng, hắn còn chưa quay đầu lại, chỉ kịp ngơ ngác thấy bóng dáng hai người bọn họ qua gương.<br><br>Chờ Trần Hoàn đi nhanh ra ngoài, hắn mới từ trong mộng tỉnh táo lại, vội vàng chạy như điên đuổi kịp.<br><br>\"Tôi trước tiên đưa hắn đến bệnh viện, nhờ cậu báo với mọi người một tiếng.\" Hai người bọn họ vóc dáng cũng không khác nhau lắm, Trần Hoàn cõng một đoạn, vẫn mất rất nhiều sức.<br><br>\"Không thành vấn đề, không thành vấn đề, các cậu đi nhanh đi.\" Từ Minh Triết chạy vào cầm lấy di động của Lưu Tử Khâm, lại quay đầu lại đuổi theo hai người bọn họ, đem điện thoại nhét vào túi Lưu Tử Khâm.<br><br>Lưu Tử Khâm đầu đặt trên vai Trần Hoàn, khoảng cách thực sự rất gần.<br><br>Trần Hoàn hiện tại nào có chú ý điểm này, trong đầu chỉ nghĩ làm sao nhanh chóng đưa hắn đến bệnh viện.<br><br>Bước ra bên ngoài, từng đợt không khí lùa vào phổi, Lưu Tử Khâm tốt hơn một chút, hắn vất vả phát ra một tiếng nói khẽ, gần như là dán vào lỗ tai Trần Hoàn, từng chữ nhảy ra bên ngoài: \"Đưa tôi về nhà.\" <br>Trần Hoàn mở cửa xe, để hắn nằm thẳng ở phía sau,\"Không được, đi bệnh viện được không?\" <br>Lưu Tử Khâm nhẹ lắc đầu: \"Trong nhà có thuốc.\" <br>Thấy Trần Hoàn vẫn là không muốn nghe theo, hắn còn nói thêm: \"Tôi là bác sĩ.\" <br>Trần Hoàn biết hắn sẽ không lấy thân thể mình ra đùa giỡn, nên cũng không kiên trì thêm nữa.<br><br>Từ nhà hàng đến tiểu khu, trên đường đi gặp không ít lần đèn đỏ, Lưu Tử Khâm vẫn nằm ở ghế sau không phát ra tiếng động nào.<br><br>May mà Trần Hoàn mới tới đây hai ngày trước, bác bảo vệ ở đây vẫn còn nhớ rõ y.<br><br><br>Trình bày lý do xong, bảo vệ chẳng những cho vào, còn nhiệt tình nói luôn địa chỉ nhà Lưu Tử Khâm.<br><br>Trần Hoàn cho xe dừng hẳn, vòng qua cửa sau định dìu Lưu Tử Khâm ra ngoài, thấy chính hắn đã mở cửa xe.<br><br>Trời bên ngoài đã tối đen, đèn trong xe bật sáng, chiếu vào sắc mặt Lưu Tử Khâm ngày càng tái nhợt.<br><br>Trần Hoàn đưa lưng về phía hắn, cong người xuống, vỗ vỗ lưng ra hiệu: \"Có thể đi lên không? Tôi cõng cậu lên.\" <br>Cảm giác nóng rát trong dạ dày không còn nhiều nhưng cồn trong người vẫn chưa tan hết.<br><br>Lưu Tử Khâm ngồi xuống mất điểm tựa, cả người phía trước nằm úp sấp, mặt dán vào phía sau lưng Trần Hoàn, \"Tôi có thể tự đi.\" <br>Trần Hoàn không do dự, dứt khoát xốc người lên lưng, đỡ chắc phía dưới, \"Cậu không thể.\" <br>Lưu Tử Khâm giống như mặt trời nhỏ, Trần Hoàn đâu chỉ phía sau lưng, trong lòng cũng sắp bị cái nóng rực ấy làm cho phát điên.<br><br>Dùng vân tay Lưu Tử Khâm mở cửa, mùi hương của hắn trong nháy mắt phả vào mặt.<br><br>Trần Hoàn ngây ngẩn một chút, bắt chính mình phục hồi lại tinh thần, đem Lưu Tử Khâm đặt lên sô pha phòng khách, lấy tay sờ lên khuôn mặt nóng bỏng của hắn: \"Tử Khâm? Thuốc ở đâu vậy?\" <br>Lưu Tử Khâm cảm giác được thứ gì mát lạnh, dịch người về phía Trần Hoàn, \"Đầu giường.\" <br>Trần Hoàn tìm thấy thuốc, đọc qua hướng dẫn sử dụng, nghĩ đi nghĩ lại vẫn quyết định nên hỏi làm theo lời bác sĩ, dũng giọng điệu như dỗ trẻ con hỏi hắn: \"Chúng ta phải lấy mấy viên \" <br>Lưu Tử Khâm không có sức lực trả lời, chỉ đơn giản rầm rì ba tiếng.<br><br>Cứu mạngg, nếu không phải tình huống hiện tại quá lợi dụng người khác lúc khó khăn, Trần Hoàn quả thực nghĩ muốn tiến đến trực tiếp hôn lên.<br><br>Trần Hoàn thật cẩn thận nâng Lưu Tử Khâm dậy, hắn chắc hẳn cũng muốn nhanh uống thuốc rồi nghỉ ngơi, cực kì phối hợp với động tác Trần Hoàn, ực một ngụm nuốt hết thuốc vào liền ngủ mất.<br><br>Chờ hắn ngủ say, trái tim lơ lửng của Trần Hoàn rất cục cũng hạ xuống, giúp hắn cởi giày xong, lại đi vào bếp đun ấm nước.<br><br>Trần Hoàn theo ghế sô pha ngồi dưới đất, trong phòng im lặng bao trùm, y sợ quấy rầy Lưu Tử Khâm, vì thế đến cả khi thở cũng cố gắng nhẹ nhàng.<br><br>Nhìn kĩ có thể phát hiện, trên trán Lưu Tử Khâm đầy mồ hôi, dính chặt phần tóc mái, có lẽ là dính mồ hôi không thoải mái, hắn nhíu mày, ngủ cũng không quá an ổn.<br><br>Trần Hoàn tiến đến gần chậm rãi vén tóc mái của hắn sang hai bên, còn muốn giúp vuốt dãn lông mày, nhưng sợ đánh thức người đang ngủ, nên đành thôi.<br><br>Lại nghĩ lần tới muốn có cơ hội tiếp xúc gần như hôm nay, không biết phải đợi đến bao giờ.<br><br>Trần Hoàn cúi xuống, nghĩ muốn hôn lên trán Lưu Tử Khâm, nhưng y lại không làm.<br><br> <br>Chỉ là thở dài một hơi, tắt đèn, nhẹ giọng nói: \"Ngủ ngon.\" <br>* <br>Say rượu làm Lưu Tử Khâm tỉnh lại đầu đau như muốn nứt ra, hai mí mắt nặng trĩu, dùng đến ngón trỏ và ngón cái mới miễn cưỡng nâng lên được.<br><br>Trước mắt là khung cảnh quen thuộc.<br><br>Hả? Làm sao lại về được nhà rồi? <br>Hắn nằm trên giường nhìn chằm chằm trần nhà, trí nhớ từng chút từng chút hiện ra trong đầu.<br><br>Nhớ ra rồi, là Trần Hoàn đưa hắn về.<br><br>Chết tiệt, lại là Trần Hoàn.<br><br>Lưu Tử Khâm một bên vò đầu, một bên vén chăn đi ra ngoài, vừa bước ra khỏi phòng ngủ, đã ngửi thấy trong nhà chưa từng có trước đây lại xuất hiện mùi thơm của thức ăn.<br><br>Hắn theo mùi hương vào trong bếp, thấy trên bàn cái bát được đĩa che lại kín đáo.<br><br>Tối qua họp mặt tán gẫu uống rượu, không ăn được gì, đây cũng chủ yếu là do bệnh cũ của hắn tái phát.<br><br>Bây giờ nghe thấy mùi thức ăn, bụng mới bất giác kêu một tiếng.<br><br>Lúc đến gần mới phát hiện phía trên đĩa còn dán một tờ giấy: Trong nồi vẫn còn, nếu nguội thì đun nóng lại một chút, nhớ ăn đủ ba bữa.<br><br>Lưu Tử Khâm dùng đầu ngón chân cũng có thể đoán ra được, trừ Trần Hoàn ra thì còn có ai làm mấy chuyện này? <br>Xem ra hôm đó ở trên xe hỏi câu đó không có ý nghĩa chút nào, tâm tư Trần Hoàn đối với hắn còn phải hỏi sao? Tất cả đều rõ ràng bày ra ngay trước mắt rồi có được không.<br><br>Lưu Tử Khâm quá khứ không thích Trần Hoàn, hiện tại cũng không thích.<br><br>Hắn vẫn thoải mái nhận lấy ý tốt của y, không đáp lại cũng không từ chối hoàn toàn, cảm thấy nếu vô duyên vô cớ tránh mặt người ta cũng thật không nói đạo lý.<br><br>Cho nên hiện tại Lưu Tử Khâm lúc nhận được tin nhắn của Trần Hoàn nhắc hắn ăn đủ bữa, không suy nghĩ đưa số Trần Hoàn vào danh sách đen.<br><br>Trần Hoàn thấy dấu chấm than đỏ hoàn toàn nằm trong dự liệu không khỏi than thở, y rất hiểu tính cách này của Lưu Tử Khâm, cũng không nghĩ mình sẽ dễ buông tay như vậy, nếu đã chuẩn bị tâm lý đánh một trận đánh lâu dài thì khúc nhạc đệm này, cũng không tính là quá suy sụp.<br><br>.<br><br>"]