["<br>Vở kịch kết thúc, mấy tên kia bị Trần Hoàn gọi cảnh sát tới kéo đi, đám đông xung quanh đứng xem náo nhiệt cũng tan dần, phần lớn bọn họ trên mặt đều mang vẻ lúng túng cùng hổ thẹn mà rời đi.<br>Mà Trần Hoàn đối với mấy chuyện phát sinh sau đó một chút cũng không quan tâm, y hiện tại là lo lắng Lưu Tử Khâm đã ở trong phòng cấp cứu suốt ba giờ đồng hồ kìa.<br>Gần như cứ cách mấy chục phút lại có người nằm trên xe đẩy, được nhóm y tá, bác sĩ vội vàng đưa vào phòng cấp cứu, theo sau đó là người thân, người thì khóc lóc thảm thiết, người lại như chết lặng quay mặt đi nơi khác...<br>Cửa phòng cấp cứu là cánh cửa sắt dày, muốn nhìn hay muốn nghe bên trong đều không thể được, hoàn toàn ngăn cách với bên ngoài, thỉnh thoảng chỉ có thời điểm lúc bác sĩ hay y tá ra vào mới có thể nghe thấy chút thanh âm bên trong, nói chung không tốt chút nào.<br>Nhưng đến gần mười một giờ, Trần Hoàn đột nhiên nghe thấy tiếng Lưu Tử Khâm gào lên: \"Nhịp tim tăng nhanh!! Máy sốc điện*!!\"<br>*Sốc điện: là phương pháp sử dụng năng lượng điện để khôi phục lại nhịp tim bình thường cho bệnh nhân.<br><br>Đây là phương pháp đơn giản và có tác dụng nhanh trong điều trị một số trường hợp rối loạn nhịp nhanh.<br><br>Lưu ý: Không nên hiểu sai rằng sốc điện là phương pháp dùng dòng điện kích thích tim đập.<br><br>(Nguồn: Google)<br>Bệnh viện không có nhiều người, ngoại trừ người trong khoa nội trú, phòng mổ và phòng cấp cứu, thì cũng chỉ có y tá qua lại.<br><br>Tiếng thét này của Lưu Tử Khâm trong bệnh viện vắng vẻ cực kỳ vang dội, Trần Hoàn gần như theo phản xạ tự nhiên, lập tức từ trên ghế bật dậy, nếu không phải đầu óc còn chút tỉnh táo, y đã xô cửa xông thẳng vào phòng cấp cứu rồi.<br>Rõ ràng Lưu Tử Khâm ở bên trong bận đến tối tăm mặt mũi, không cần nghĩ cũng biết hắn hẳn là thể xác cùng tinh thần sớm đã mệt mỏi, mà y, chỉ có thể ở bên ngoài bực bội, không ngừng dùng mũi chân gõ xuống sàn nhà, giống như đang gạt bỏ tàn thuốc, gấp nhưng không thể giúp được gì.<br>Trần Hoàn cực kỳ chán ghét loại cảm giác này, y lại nghĩ đến thuốc lá.<br>Bác sĩ trong phòng tiến hành sốc tim nhiều lần, nhưng tình trạng không được cải thiện, nhịp tim của bà cụ cứ thế rơi xuống 40 (40 nhịp/ phút).<br><br>Lưu Tử Khâm giống như phát điên một bên đẩy người ra, lập tức bắt đầu tự mình ép lồng ngực*, một bên khàn giọng hét lên với bác sĩ bên cạnh, \"Đặt nội khí quản*!! Chuẩn bị hô hấp nhân tạo!\"<br>*Kỹ thuật ép tim ngoài lồng ngực: là một kỹ thuật dùng áp lực mạnh, liên tục và nhịp nhàng nhờ lực của phần thân trên người, vai và 2 tay ép lên 1/2 dưới của xương ức người bệnh.<br><br>(Nguồn: Google) Gần giống mấy cái cấp cứu đuối nước hay thấy trong phim đó.<br>*Đặt nội khí quản cấp cứu: là thủ thuật đặt ống thông vào khí quản nhằm hỗ trợ hô hấp và thực hiện các can thiệp cần thiết cho bệnh nhân.<br><br> <br>(Nguồn: Google)<br>Trên thực tế, vào thời điểm này, ai có mặt trong phòng cũng đều biết rõ, xác suất cứu được người trở về là rất nhỏ.<br><br>Chỉ là Lưu Tử Khâm vẫn không chịu dừng lại, hắn như cái máy sơ cứu, căn bản không để ý mấy lời khuyên can của bác sĩ khác mà cứ thế máy móc chính xác mà tiến hành ép tim, đặt nội khí quản rồi lại hô hấp nhân tạo...<br>Đột nhiên, một tràng dài thanh âm bén nhọn đánh gãy động tác của hắn, là âm thanh của máy điện tâm đồ, báo tim đã ngừng đập.<br>Hai tay Lưu Tử Khâm đặt trước ngực bà cụ, hắn có thể cảm giác được, vừa rồi vẫn còn nhịp tim yếu ớt, nhưng trong nháy mắt ngừng lại, đã không đập nữa, chấm dứt.<br>Hắn giống như cái máy đột nhiên bị tắt bỏ, đại não hoàn toàn mất đi ý thức, thân thể cố định tại một chỗ, không cử động.<br><br>Chỉ có hai tay tựa như chạm vào dây điện cao thế, nâng lên, treo lơ lửng giữa không trung không biết nên đặt ở đâu, lại giống như con rối không có người điều khiển, bất động.<br>Trần Hoàn ở bên ngoài phòng cấp cứu cũng có thể nghe thấy, quả thực làm người ta tỉnh táo, âm thanh đánh thẳng vào tim.<br>Cấp cứu thất bại.<br>Hà Vân Xuyên bước ra trước tiên, anh cau mày, sắc mặt đau đớn.<br><br>Trần Hoàn thấy cửa phòng mở, đang chuẩn bị bước vào trong, kết quả bị Hà Vân Xuyên ngăn lại, giọng nói anh khàn khàn, \"Đợi lát nữa tới phòng nghỉ tìm nó đi, để nó bình tĩnh một chút.\"<br>Trái ngược với Lưu Tử Khâm, Hà Vân Xuyên dù sao cũng có hơn vài năm công tác, đã thấy không ít trường hợp cấp cứu không thành công, tuy rằng mỗi lần đều không dễ chịu, nhưng thấy ngày một nhiều, anh cũng đã quen dần.<br><br>Không phải quen với những người chết đi, mà đối với việc chính mình là bác sĩ có những lúc không thể cứu người trở nên quen thuộc.<br>Huống hồ ngay sau đó lập tức phải viết báo cáo cấp cứu, báo cáo tử vong, sau đó lại tiếp nhận những bệnh nhân mới, không ngừng nghỉ phải tiếp tục công việc, không có được thời gian mà bi thương, đau khổ.<br>Mà Hà Vân Xuyên dám đảm bảo, chỉ cần anh còn sống, sẽ vĩnh viễn không thể quên được bệnh nhân đầu tiên mà anh cấp cứu thất bại.<br><br>Không quên được hành lang ẩm ướt đó, không quên được cảnh người nhà khóc như đứt từng đoạn ruột, thậm chỉ khi còn sống bệnh nhân nằm giường số mấy, quá trình trị liệu dùng những loại thuốc gì, anh đều nhớ rõ.<br>Huống chi là Lưu Tử Khâm.<br>Trần Hoàn không chờ quá lâu, y đến nhà vệ sinh rửa mặt, trước tiên làm cho chính mình tỉnh táo lại, sau đó trực tiếp đi đến phòng nghỉ.<br>Cửa phòng chờ bị che khuất một nửa, nhưng không mở đèn.<br><br>Bóng tối làm cho không gian khép kín vốn không rộng rãi nhìn càng thêm sâu thẳm, như có một con quái vật trốn ở trong góc, chỉ chờ dịp người ta không chú ý, sẽ bất chợt mở miệng mà nuốt người vào bụng mà cắn xé.<br><br>Trần Hoàn mới vừa đẩy cửa vào, liền nương theo ánh sáng yếu ớt từ phía cửa sổ thấy được trong góc có một bóng đen.<br><br>Y tuy rằng không nhìn thấy được biểu tình của Lưu Tử Khâm, nhưng xung quanh quá yên tĩnh, tiếng hít thở của đối phương thỉnh thoảng còn xen lẫn tiếng sụt sịt, như đánh thẳng vào tim Trần Hoàn.<br>Như là sợ làm phiền đến hắn, Trần Hoàn không bật đèn, cẩn thận xem xét vị trí cùng số lượng bước chân, từng bước từng bước đến bên cạnh Lưu Tử Khâm.<br><br>Dựa vào bức tường ngồi xuống bên cạnh hắn.<br>Lưu Tử Khâm hai chân co quắp, cứ ngây người ngồi ở chỗ đó, một lúc lâu sau không có phản ứng, Trần Hoàn thậm chí hoài nghi hắn không phát hiện được có người tiến vào.<br><br>Trần Hoàn không quấy rầy hắn, trong phòng vẫn rất im lặng, không ai mở miệng nói tiếng nào.<br>Qua thật lâu sau, lâu đến nỗi chân Trần Hoàn đều ngồi xổm đến tê rần.<br>Bất chợt y cảm giác được cánh mũi cùng môi Lưu Tử Khâm giật giật, bộ dáng giống như cố gắng phát ra tiếng, lặp lại vài lần, cuối cùng vẫn là thất bại.<br><br>Như trong cơn ác mộng, hét to muốn tỉnh lại, lại phát hiện mình không thể nói được ra tiếng nào.<br>Trần Hoàn biết Lưu Tử Khâm không đuổi mình đi, cho thấy hắn cần có người để nói chuyện, có điều hắn lúc này không có cách nào cùng mình hòa giải, cũng không biết bộc lộ cảm xúc bên trong như thế nào.<br>Vậy y sẽ chờ hắn.<br>Lại không biết qua bao lâu, Lưu Tử Khâm giống như tìm lại được tiếng nói của mình, hắn mở miệng ra nói câu đầu tiên, \"Nếu như lúc đó tăng thêm liều lượng thuốc kháng sinh thì tốt rồi, không chừng có thể tránh được nhiễm trùng sớm hơn...\"<br>Hắn còn nói, \"Nếu như sau đó đặt ống thông dạ dày* thì tốt rồi, có thể giảm được dịch IV* bên ngoài, còn giảm được gánh nặng cho tim...\"<br>Hắn lại hít vào một hơi, \"Nếu thuốc lợi tiểu* mạnh hơn chút nữa thì tốt rồi, nói không chừng sẽ không dẫn đến suy tim...\"<br>*Đặt ống thông dạ dày: là phương pháp dùng ống thông vào dạ dày để nuôi dưỡng trực tiếp thức ăn từ cơ thể người bệnh, hút dịch dạ dày và theo dõi tình trạng của dạ dày.<br><br>(Nguồn: Google)<br>*IV(Intravenous): Liệu pháp tiêm tĩnh mạch (IV) là một liệu pháp mang lại chất lỏng trực tiếp vào một tĩnh mạch.<br><br>Cách đưa chất vào tĩnh mạch có thể được sử dụng qua đường tiêm (với một ống tiêm có áp lực cao hơn) hoặc truyền (thường chỉ sử dụng áp lực của lực hấp dẫn).<br><br><br>(Nguồn: Wikipedia)<br>*Thuốc lợi tiểu: là loại thuốc có tác dụng làm tăng sự đào thải muối và nước ở thận, làm giảm lượng nước trong hệ thống tuần hoàn cũng như nước ở các khoảng gian bào, làm giảm huyết áp.<br><br>Có thể được chia thành 3 nhóm chính: Nhóm thuốc lợi tiểu thiazid, nhóm tác động trên quai Henle (thuốc lợi tiểu quai) và nhóm tiết kiệm kali.<br><br>(Nguồn: Google)(Kiến thức khai sáng đấy, đọc đi:3 đọc truyện bede vẫn bổ sung kiến thức)<br>Nói xong đột nhiên thực trào phúng, nở nụ cười tự giễu.<br>Thanh âm vô hồn của Lưu Tử Khâm giống như một bàn tay to bóp nghẹt lấy trái tim Trần Hoàn, xiết chặt, vò nát.<br>Thời điểm lần đầu tên kia đến gây sự, Trần Hoàn từ cuộc tranh cãi của bọn họ đã đoán được, bệnh tình của bà lão kia đã không cách nào chữa trị, Lưu Tử Khâm làm bác sĩ chữa trị chính đương nhiên biết rõ.<br>Ngay cả khi có gia đình nào hoàn cảnh khó khăn, không có tiền chi trả viện phí, bác sĩ Lưu đều sẽ chủ động bỏ tiền ra hỗ trợ cho họ, làm sao có chuyện trong phòng cấp cứu hắn không làm hết sức để cứu bệnh nhân chứ?<br>Hắn tình nguyện đổ lỗi cho kỹ thuật sai lầm và sự kém cỏi của mình để trốn tránh sự ra đi của bà cụ nhưng lại không biết làm vậy chỉ làm hắn thêm cảm giác tội lỗi, để chính mình rơi vào hoài nghi và chối bỏ bản thân vô hạn.<br>Trần Hoàn muốn giúp Lưu Tử Khâm thoát khỏi, trước tiên phải làm cho hắn nhận ra, nhận ra chính mình chưa từng làm gì sai trong quá trình cấp cứu, nhận ra rằng cho dù hắn có cố gắng như thế nào cũng không thể chống lại được sự thật rằng căn bệnh đó đã vô phương cứu chữa.<br>Mặc dù y biết lấy mạng sống người khác ra nói hiện tại là rất tàn nhẫn.<br>Trần Hoàn hỏi Lưu Tử Khâm: \"Nếu tất cả những thứ này đều được dùng như vậy thì sao?\"<br>Lưu Tử Khâm không nghĩ tới y sẽ hỏi như vậy, nếu dùng như vậy thì sao?<br>Một giọng nói vang lên trong đầu Lưu Tử Khâm, nếu tăng liều kháng sinh, chức năng thận sẽ không chịu nổi, hơn nữa nếu truyền quá nhiều chất lỏng, càng có khả năng bị suy tim.<br>Nếu cắt bỏ ống thông dạ dày sẽ gây kích thích tim nhiều hơn, ảnh hưởng đến quá trình nạp oxy, oxy trong máu chắc chắn không thể cao lên được.<br>Nếu cho thuốc lợi tiểu mạnh, đờm sẽ mạnh hơn, tình trạng nhiễm trùng sẽ càng khó kiểm soát.<br>Nghĩ tới đấy, Lưu Tử Khâm máy móc quay đầu về phía Trần Hoàn.<br><br>Nhận thức của hắn nói có vấn đề, tại sao lại như vậy? Như vậy quyết định của hắn đã đúng sao? Vậy sao lại không có hiệu quả?<br>Trần Hoàn không nhìn nổi nữa, y thở dài, giống như mẹ Lâm làm khi còn nhỏ, kể cho y nghe những câu chuyện nhỏ trước khi đi ngủ, y nhẹ giọng nói: \"Nếu tất cả đều dùng đến, bà cụ kia cũng không thể cứu được phải không? Tử Khâm, cậu là bác sĩ, không phải thần thánh, cậu có thể yêu cầu bản thân làm hết sức đến mức hoàn hảo, nhưng không có gì bảo đảm làm như vậy có thể cứu sống được bệnh nhân, không ai đảm bảo chắc chắn được, phải không? Cho nên đừng cố chối bỏ bản thân, tăng thêm gánh nặng cho mình, được không? Công nghệ và trình độ y học luôn có giới hạn, ai rồi cũng đến một ngày phải ra đi, nói thẳng ra chính là, kết quả như thế này không liên quan tới việc cậu đã tận lực cứu người, sớm muộn rồi nó cũng sẽ xảy ra.<br><br>Chỉ cần không thấy hổ thẹn với lương tâm, đừng quá khắt khe với bản thân, được không?\"<br>Trần Hoàn ngồi một bên cạnh cửa sổ, rèm cửa không mở.<br>Vốn dĩ ánh sáng xuyên qua cửa sổ chiếu vào người Lưu Tử Khâm, không ấm áp cũng không quá sáng, nhưng hắn lại cảm thấy cực kỳ chói mắt, làm người ta hoa mắt.<br><br>Hiện tại Trần Hoàn ngồi bên cạnh hắn, đem tất cả ánh sáng che khuất, nửa người trên của Lưu Tử Khâm đều chìm vào bóng tối, hắn bắt đầu suy nghĩ đến những lời nói của Trần Hoàn.<br>Đau dài không bằng đau ngắn, hắn không thể quá ích kỷ.<br> <br>May mà thời gian trầm mặc so với vừa nãy ngắn hơn rất nhiều, Lưu Tử Khâm bỗng nhiên duỗi thẳng hai chân trên mặt đất, vặn vẹo thân thể, trong khoảnh khắc buông lỏng, cả người trở nên cực kỳ mệt mỏi, giống như một con búp bê bị rút bông, chỉ còn lại một tấm da.<br>Nhưng Trần Hoàn biết đây là chuyện tốt.<br>Lưu Tử Khâm xoa mạnh mặt mình, liền cứ thế vùi mặt vào lòng bàn tay, thanh âm khàn khàn chui ra từ khe hở, hắn hỏi Trần Hoàn: \"Có thuốc lá không?\"<br>Trần Hoàn từ đâu lấy ra một viên kẹo nhét vào lòng bàn tay hắn, \"Hút thuốc có hại cho sức khỏe.\"<br>Khung cảnh tối tăm làm người ta không xác định được hiện thực, tựa như càng thích hợp để mở lòng.<br>Lưu Tử Khâm bóc mở giấy gói kẹo, đem bỏ vào miệng, phá lệ hỏi Trần Hoàn, \"Cai rồi?\"<br>Nhìn kiểu gì cũng thấy hắn thuận miệng nên mới hỏi, mà Trần Hoàn lại cực kỳ tự giác cho đó là bạn bè quan tâm nhau, vì vậy cười càng thêm vui vẻ, \"Ừm, cậu không phải không thích mùi thuốc lá sao.\"<br>Lưu Tử Khâm đương nhiên nghe được mờ ám trong lời nói của y, bởi vì hắn ghét mùi khói thuốc, nên Trần Hoàn cai thuốc.<br>Hắn nhún nhún vai không nói gì.<br>Lập tức bầu không khí tốt như thế này sao Trần Hoàn có thể bỏ qua, vì thế thừa thắng xông lên, lại hỏi: \"Tâm trạng tốt hơn chút nào không?\"<br>Lưu Tử Khâm nghiêng người về phía trước, nghiêng đầu về phía Trần Hoàn nhưng ánh mắt lại không nhìn y, càng giống như đang nhìn vào một nơi xa xăm nào đó qua cửa sổ, ý tứ hàm xúc nói: \"Cũng có chút đi.\"<br>Trần Hoàn cũng nghiêng đầu, nơi tầm mắt của y không có ai khác ngoài Lưu Tử Khâm, đột nhiên vô cùng khó chịu nói: \"Bác sĩ Hà nhờ tôi nhắc cậu, đừng quên vẫn còn công việc phải làm.\"<br>Lưu Tử Khâm nhướng mày, thu hồi tầm mắt lại nhìn Trần Hoàn, lời nói của y người khác có thể không hiểu, nhưng Lưu Tử Khâm có thể hiểu được y muốn nói cái gì.<br><br>Hắn vô lực nở nụ cười, ngữ khí khôi phục như bình thường, \"Trần tổng đúng là người thành đạt, lời nói luôn dứt khoát như vậy.\"<br>Trần Hoàn thấy tâm trạng của hắn quả thực đã dịu đi, còn có tâm trạng đùa giỡn, vì thế học theo giọng thường ngày của Lưu Tử Khâm nói: \"Không dám, không dám, ở trước mặt bác sĩ Lưu tôi làm sao dám tự xưng là người thành đạt.\"<br>Lời này làm Lưu Tử Khâm phải bật cười, hắn chống hai tay xuống đất đứng lên, \"Dừng lại được rồi, chúng ta ở đây nịnh hót cái gì chứ.\" Phủi phủi bụi dính trên quần áo, nói: \"Phía sau còn có việc phải xử lý, đi thôi.\"<br>Trần Hoàn liền vội vàng đi theo hắn đứng lên, \"Xong việc gọi điện cho tôi, tôi đưa cậu về.\"<br>Lưu Tử Khâm không trả lời, đi tới cửa đẩy cửa ra, lúc chuẩn bị rời đi thản nhiên buông ra một tiếng, \"Được.\"<br>Trong phòng vẫn rất tối, chỉ là sau khi cánh cửa được đẩy ra, ánh sáng từ hành lang hắt vào, cũng chỉ chiếu sáng được một góc phòng nghỉ.<br><br>Nhưng đối với Trần Hoàn, ánh sáng của y vẫn luôn ở đó.<br>______________<br>Tối qua tui bận học với lại nhà có thêm người bị Covid nên không lên chương mới nên nay mới lên được nè.<br>Chương này rất nhiều thuật ngữ chuyên ngành.<br><br>Tui cũng không học Y nhưng tui cầu toàn thích chú thích đầy đủ vậy đó, ai k muốn đọc có thể bỏ qua nha:33 Có mỗi cái chương này nó zậy đó (chắc thế:))<br>______________.<br><br>"]