["<br>Theo kế hoạch ban đầu, sau khi sắp xếp cho mẹ Lâm xong sẽ đưa hai vợ chồng lão Lưu về nhà của Lưu Tử Khâm.<br><br>Nhưng hiện tại, kế hoạch không theo nổi biến hóa, trong lúc chờ Lưu Tử Khâm ngoài phòng cấp cứu, Trần Hoàn đã nói qua tình hình cho mẹ Lý, làm phiền bọn họ trước tiên cứ ở tạm chỗ mình một đêm.<br>Cho nên nhiệm vụ bây giờ của y chính là đưa Lưu Tử Khâm an toàn về nhà.<br>Còn bên này Lưu Tử Khâm trở về văn phòng để kịp làm giấy khám bệnh và báo cáo, đang chuẩn bị dọn dẹp một chút rồi gọi Trần Hoàn, đột nhiên một y tá phòng cấp cứu chạy tới, cúi người vừa thở hổn hển vừa nói không ra hơi, \"Bác...!bác sĩ Lưu, phòng cấp cứu....!có....\"<br>Lưu Tử Khâm thấy vậy lập tức tiến lên đỡ lấy cô, \"Đừng gấp, đừng gấp, từ từ nói.\"<br>Vừa rồi khi Lưu Tử Khâm ngồi viết báo cáo, ngực vẫn có chút đau, vừa buồn bực vừa rầu rĩ, nhưng hiện tại bệnh nhân xảy ra chuyện, trong tiềm thức lập tức quay lại chuyên môn của bác sĩ, lập tức khôi phục lại trạng thái làm việc.<br>Y tá nuốt nước miếng chậm rãi nói: \"Có năm sáu người bị đua xe bị tai nạn ở con đường phía trước, tình huống rất nghiêm trọng, hai người gần như không có dấu hiệu sinh tồn.\"<br>\"Những người còn lại ý thức còn tỉnh táo không?\" Lưu Tử Khâm sợ làm mất thời gian nên trên đường đến phòng cấp cứu liền hỏi rõ tình hình cụ thể.<br>Y tá liền chạy chậm đuổi kịp bước chân của hắn, \"Cũng coi như tỉnh táo, đua xe gây tai nạn cho hai người phía sau, chính mình cũng va vào rào chắn, văng ra ngoài, có tông trúng vài người.<br><br>Nhưng vết thương không nghiêm trọng lắm, chỉ có một bác gái đang ôm chân khóc, nói rằng không thể cử động được, hôm nay chỉ có bác sĩ khoa nội trực, nghe nói anh......\"<br>Lưu Tử Khâm không trả lời, cau mày, não bộ bắt đầu hoạt động, nghĩ tới một loạt tình huống, triệu chứng nào dùng phương pháp nào thì hiệu quả.<br><br>Bước chân cũng nhanh hơn.<br>Hắn lúc này đầu óc chỉ nghĩ đến bệnh nhân, nào có nhớ đến cái người bên ngoài đang chờ mình.<br>Trần Hoàn ban đầu cho rằng Lưu Tử Khâm đêm nay không có việc gì, hẳn là sẽ không phải chờ lâu, vì thế trực tiếp đến bãi đỗ xe, chờ hắn gọi điện thoại tới, liền đem xe lái về phía cửa chính bệnh viện.<br>Kết quả chờ mãi, ngồi chờ nằm chờ, cũng không nhận được tin tức gì.<br> <br>Trần Hoàn tuy rằng đối với Lưu Tử Khâm còn tin tưởng hơn cả chính mình, nhưng vẫn có chút lo lắng, hay hắn còn đang tự trách mình về việc của bà lão kia? Nói không chừng lúc viết báo cáo, nhớ lại chuyện đó rồi nghĩ ngợi linh tinh, giống như trước đó, tự lao vào điên cuồng trách móc bản thân.<br>Ý niệm này một khi xuất hiện, Trần Hoàn càng nghĩ càng cảm thấy chuyện chính là như vậy, càng nghĩ càng như ngồi trên đống lửa, nghĩ đến cảnh tượng Lưu Tử Khâm ngồi trong xó nào đó, tự mình ăn năn hối hận, y liền trực tiếp khóa cửa xe chạy vào trong tìm người.<br>Kết quả là Trần Hoàn đem phòng trong phòng ngoài lật tung cũng không thấy được bóng dáng Lưu Tử Khâm.<br><br>Y có chút hoảng rồi, lấy điện thoại ra nhấn số cũng có chút không lưu loát.<br>\"Trần Hoàn?\" Lưu Tử Khâm mới từ phòng cấp cứu đi ra, chỉ thấy y dựa vào tường đang gọi điện thoại, hai tay run lên bần bật.<br>Nghe tiếng đối phương lập tức ngẩng đầu nhìn về phía hắn, nhưng ý thức có vẻ vẫn còn chậm, tựa hồ phải một lúc sau mới nhận ra được hắn là ai, ngay lập tức nở một nụ cười.<br>Trần Hoàn như không có việc gì giơ điện thoại lên trước mặt Lưu Tử Khâm, ngữ khí thoải mái mà nói: \"Gọi điện thoại cho cậu không thấy bắt máy, cho nên vào nhìn xem.<br><br>Xong việc rồi?\"<br>Lưu Tử Khâm không đầu không đuôi nghĩ:<br>Trần Hoàn gọi cho mình làm gì?<br>Mình quên chuyện gì sao?<br>Đệch!<br>Hắn lấy điện thoại ra, đầu tiên là nhìn đến thời gian, đã gần hai giờ sáng, sau đó liền thấy ba, bốn cuộc gọi nhỡ.<br>\"Thực xin lỗi, thực xin lỗi.\" Làm người ta vô duyên vô cớ phải chờ mình lâu như vậy, Lưu Tử Khâm thực sự rất áy náy, vội vàng giải thích, \"Lúc đó tình trạng bệnh nhân tương đối khẩn cấp, quên mất không báo cho cậu, thực xin lỗi.\"<br>Trần Hoàn thấy hắn không có gì bất thường, lúc này mới yên lòng, tay cũng ngừng run rẩy, lập tức quăng mấy cái tưởng tượng linh tinh trên xe vào thùng rác.<br><br>Nhưng lại sợ Lưu Tử Khâm để ý, vì thế liền tỏ vẻ không sao nói: \"Không cần thiết phải giải thích, bệnh nhân không sao là tốt rồi.<br><br><br>Hơn nữa vốn là tôi tình nguyện đợi, không liên quan đến cậu.\"<br>Người kia cho hắn bậc thang đi xuống, Lưu Tử Khâm cũng đơn giản mà thuận theo, \"Vậy được, mau về nhà thôi, ngày mai còn phải dậy sớm đi làm.\"<br>Trần Hoàn nghiêng đầu thấy được bộ dáng mệt mỏi của Lưu Tử Khâm, đầu óc chỉ muốn nhanh chóng đưa hắn về nhà nghỉ ngơi, \"Tôi xuống dưới lấy xe.\"<br>Lưu Tử Khâm hướng y gật đầu, ngáp mấy cái liền, đến nỗi nước mắt cũng chảy ra.<br>Trần Hoàn còn dặn thêm: \"Cậu chờ ở bên trong, đừng đứng ở cửa, ban đêm lạnh.\"<br>Không hiểu sao, Lưu Tử Khâm luôn cảm thấy giọng nói này như mẹ đang nói với con vậy....!Nhân từ nhỉ? Đáng sợ nhất là ngữ khí của y còn cực kỳ quen thuộc, Trần Hoàn giống như hồi cấp ba vậy, như bà mẹ già dặn dò hắn đủ thứ chuyện nhỏ nhặt.<br>Lưu Tử Khâm tự nhận là thông minh cũng không thể hiểu được, rõ ràng hai người bằng tuổi nhau, chẳng lẽ mình như vậy khiến người khác lo lắng lắm sao?<br>Đường phố lúc ba giờ sáng, vẫn rất nhiều xe cộ qua lại, hàng quán ven đường nhộn nhịp, tùy tiện cũng có thể thấy vài người say xỉn vịn vào nhau, loạng choà loạng choạng, vừa nhìn là biết uống nhiều rượu.<br>Ra khỏi đường chính thì rẽ phải, chiếc xe quen đường vào đến cổng tiểu khu, dừng trước một dãy nhà.<br>\"Dừng ở đây đi.\" Lưu Tử Khâm cởi dây an toàn, lại ngáp một cái, \"Phiền cậu rồi.\"<br>Chuẩn bị xuống xe lại phát hiện cửa xe bị khóa, mở hai lần đều không được, vì thế liền quay đầu mang theo ánh mắt dò hỏi nhìn Trần Hoàn.<br>Đối phương điều chỉnh lại tư thế, đối mặt với hắn, \"Sáng mai tôi tới đón cậu?\"<br>Lưu Tử Khâm thật có chút kinh ngạc, \"Không phải chứ Trần Hoàn, lão tổng cậu sao lại rảnh rỗi như vậy?\"<br>Nói xong liền đưa tay vỗ vai Trần Hoàn, dùng giọng điệu trưởng bối nói với vãn bối, sâu xa nói: \"Làm việc cho tốt, chăm chỉ kiếm tiền.\"<br>Trần Hoàn bỗng nhiên cảm thấy thời gian đêm nay như dài hơn, trong lòng y biết rõ, cách nói chuyện này của Lưu Tử Khâm chính là xã giao bạn bè.<br><br>Bởi vì không muốn làm chậm trễ thêm chút thời gian nghỉ ngơi ít ỏi của hắn, Trần Hoàn nghe lời gật đầu, mở khóa cửa xe, \"Được, tôi biết rồi.<br><br><br>Ngủ ngon, nghỉ ngơi cho tốt.\"<br>Lưu Tử Khâm mở cửa xe, nửa người đã chui ra ngoài, bỗng nhiên lại quay đầu lại, \"Đi chậm một chút.\"<br>Trong nháy mắt, Trần Hoàn giống như ngập trong vui sướng, thậm chí đến nỗi không thở được, phải mất một lúc sau mới hồi phục.<br><br>Cả người y ngả về phía sau, tê liệt trên ghế lái, sau đó giơ cánh tay nặng nề vỗ vô lăng, rồi đột nhiên lại cúi người về phía trước, trán dựa vào mu bàn tay đang đặt trên vô lăng.<br>Thấp giọng vừa mắng vừa cười: \"Đ*!\" (Điên tình:))<br>Y thực ra cũng không muốn về nhà, trong nhà cả hai phòng ngủ đều dành cho mấy vị trưởng bối ở, trở về ngủ sô pha không bằng ngủ trong xe một đêm.<br><br>Dù sao mấy tiếng nữa là đến giờ đi làm của Lưu Tử Khâm, nếu Trần Hoàn nói muốn đến đón hắn, đương nhiên là nói được làm được.<br>Huống hồ đối với Trần Hoàn mà nói, ngủ hoàn toàn chỉ là nhiệm vụ, y chỉ cần ngủ ba bốn tiếng, ngày hôm sau đã có thể dồi dào tinh lực mà làm việc.<br><br>Người ngoài nhìn vào có thể thấy chuyện này khủng bố, khó tin đến mức nào, nhưng đối với Trần Hoàn nhiều năm qua đã quá quen thuộc.<br>Thời tiết tháng tư không tốt lắm, ban đêm nhiệt độ có thể giảm xuống vài độ, cho dù ở trong xe cũng khó chống lại được cái lạnh về khuya.<br>Trần Hoàn từ phía sau lấy tấm thảm Lưu Tử Khâm đã dùng qua, nằm xuống ghế sau đắp lên, trước khi ngủ còn ảo tưởng gặp được hắn trong mơ, nhưng thật không may, đêm nay y không mơ được gì.<br><br>=_=<br>Ngủ trong xe không dễ chịu chút nào, cho dù có nằm ở phía sau, hai chân dài của Trần Hoàn cũng không có chỗ để, chỉ có thể cố gắng cuộn mình lại chui vừa tấm thảm lông.<br><br>Thế nhưng tư thế thực sự là thử độ dẻo dai của thân thể, từ chân trở xuống đều đã tê rần.<br>Y đã thay đổi mấy lần tư thế ngủ, cũng không quá thoải mái, cuối cùng đành dứt khoát ngồi xuống, hai tay đan nhau đặt trước ngực, nghiêng đầu dựa vào gối xe ngủ.<br>Sự thật chứng minh, Trần Hoàn vẫn là quá lạc quan.<br> <br>Y cả đêm đều nửa mê nửa tỉnh, ngủ không an ổn chút nào, lại cảm thấy nếu mình sẽ ngủ quên sẽ quá giờ làm của Lưu Tử Khâm, cho nên gần như cứ cách nửa tiếng, một tiếng liền không nhịn được mà xem thời gian.<br>Lặp lại như vậy năm sáu lần, trời đã sáng.<br>Trần Hoàn cử động tay chân đã muốn tê liệt, mở cửa xuống xe hít thở chút không khí.<br>Sáng sớm mấy ngã tư đường không có mấy chiếc xe, nhà xưởng xung quanh cũng chưa mở cửa, trong không khí chỉ có sương sớm lạnh lẽo, còn có chút hương thơm cây cỏ, cực kỳ trong lành.<br>Thời gian vẫn còn sớm, y cứ thế chậm rãi tản bộ một vòng quanh tiểu khu, tranh thủ tìm một nhà vệ sinh công cộng nào đó rửa mặt sửa sang lại một chút.<br>Trần Hoàn nhìn chính mình trong gương, áo sơ mi sau một đêm bị đè không tránh khỏi nhăn nhúm, quầng mắt xanh đen, sắc mặt không quá tốt, đối lập với tây trang đen bên ngoài.<br>Chính y cảm thấy không có gì, nhưng trong mắt người ngoài, ngược lại lại cảm thấy y có chút chán trường cùng cấm dục.<br>Bởi vì lo rằng Lưu Tử Khâm ngày hôm qua về nhà muộn, khẳng định là có thể ngủ bao nhiêu liền ngủ bấy nhiêu, cư nhiên sẽ không nhớ tới chuyện ăn sáng, vì thế y lại vòng trở lại cửa tiểu khu mua bữa sáng, lúc này mới quay trở về xe.<br>Quả thật đúng như dự đoán của Trần Hoàn, Lưu Tử Khâm tắt liền năm cái báo thức, mới tức giận ra khỏi ổ chăn, nhanh chóng đánh răng rửa mặt sau đó xỏ giày chạy vội xuống lầu.<br>Dành chút thời gian ít ỏi trong thang máy, dùng mấy phương pháp luyện giọng kỳ lạ do giáo viên đại học dạy, sử dụng toàn bộ cơ mặt và giọng nói, ép bản thân tỉnh táo.<br>Chờ hắn bước ra khỏi thang máy, nghiễm nhiên quay về bộ dáng một bác sĩ ưu tú.<br>Lưu Tử Khâm đang chuẩn bị chạy ra cửa tiểu khu gọi xe, kết quả bị một chiếc xe Porsche chặn lại đường đi, với tính cách của hắn thêm một chuyện, chi bằng bớt một chuyện, liền tránh đi cúi đầu đi sang hướng khác, nào ngờ đối phương còn không biết điều, liên tiếp ba lần chặn đầu hắn, thậm chí còn hướng hắn bấm còi hai tiếng, giống như đang khiêu khích.<br>Lưu Tử Khâm thật sự không thể nhịn được nữa, chuẩn bị một đống lời hỏi thăm tám đời nhà người ta, dự định giáo huấn tên chủ xe cứng đầu này một chút.<br><br>Không nghĩ tới hắn vừa mới nổi giận đùng đùng ngẩng đầu lên liền đối diện ngay với khuôn mặt uể oải ngay cả cười cũng đầy miễn cưỡng, đáy mắt lại đầy ý cười của người kia.<br>Hắn đứng chôn chân ngay tại chỗ, hơn nửa ngày sau mới phản ứng lại, bật ra được một tiếng: \"Đ*!??\"<br>Trần Hoàn sợ hắn không kịp giờ làm, vươn người mở cửa ghế phó lái bảo hắn: \"Nhanh lên xe rồi nói.\"<br>Lưu Tử Khâm cũng không ngại ngùng gì, lập tức vòng ra phía ghế bên cạnh, hắn cảm thấy hiện tại rất cần tiến hành giáo dục lại tư tưởng cho Trần Hoàn.<br>Vừa ngồi vào trong xe, Lưu Tử Khâm liền phát hiện ra có điểm không đúng lắm, tuy rằng Trần Hoàn nghiêng người dựa trên tay lái, khuôn mặt cười với hắn như thường, nhưng hắn luôn cảm thấy Trần Hoàn từ đầu đến cuối đều nhìn rất.....!Cũ? Nếu nhìn kỹ lần thứ hai, không khó để nhận ra nếp nhăn trên áo, còn có mấy chấm xanh ở cằm, chỉ sau một đêm giống như già đi hai tuổi vậy.<br>Lưu Tử Khâm nheo mắt, giọng điệu có chút nguy hiểm nói: \"Cậu sẽ không phải ở đây đợi một đêm đó chứ?\"<br>Trần Hoàn có chút chột dạ, khởi động xe đi về phía trước một đoạn, mới nói: \"Đây cũng là tôi tình nguyện làm, cậu không cần để trong lòng.\".<br><br>"]