["<br>Trần Hoàn so với những đứa trẻ cùng trang lứa trưởng thành sớm hơn một chút, nhưng ai lại không có thời cấp ba bồng bột.<br><br>Khi đó không nghĩ được gì nhiều, ai biết được ngày tháng sau khi y cùng Lưu Tử Khâm tách ra lại khó khăn như vậy.<br><br>Trần Hoàn cho rằng mình đã chuẩn bị tinh thần tốt, cũng đã tưởng tượng ra vô số kết quả sau khi bày tỏ với Lưu Tử Khâm.<br><br>Cùng lắm thì cả đời này đôi bên không qua lại với nhau nữa, còn tốt hơn cứ mãi đè nén tình cảm trong lòng.<br><br>Nhưng kế hoạch trong đầu không thể theo kịp thực tế, Lưu Tử Khâm cũng không phải đầu gỗ.<br><br>Trần Hoàn đã thấy qua hắn từ chối nhiều nữ sinh, chưa thấy hắn bao giờ nói cái gì mà: \"Cảm ơn, cậu thực ra rất tốt\", cũng không chơi mấy trò kiểu \"Tuy chúng ta không trở thành người yêu được, sau này vẫn có thể là bạn bè tốt\", mà lại là thẳng thừng từ chối: \"Tôi không thích cậu, cũng sẽ không cùng người thích tôi làm bạn bè, thật xin lỗi.\" <br>Còn chưa đến lượt Trần Hoàn phải nghe câu nói này, Lưu Tử Khâm đã bắt đầu xa lánh y.<br><br>Hai người bọn họ trước đây chơi thân với nhau, cùng nhau đi học, cùng nhau ăn cơm, cùng hẹn nhau chơi bóng.<br><br>Lưu Tử Khâm khi đi học còn lôi kéo y ngồi cùng bàn cùng nói chuyện phiếm, tan học, Trần Hoàn cũng sẽ không ngại mà giảng lại bài cho hắn một lần.<br><br>Mỗi lần Lưu Tử Khâm trốn học tiết cuối buổi chiều đi chơi bóng rổ, Trần Hoàn đều tự mình đứng lên chịu mắng thay hắn.<br><br>Lưu Tử Khâm là kẻ ham ăn, cứ vài ngày lại than ngắn thở dài nói thèm ăn cái này cái kia, trường học bọn họ không cho mang theo điện thoại di động, lại không cho mang đồ ăn bên ngoài vào trường, Trần Hoàn thấy vậy liền nhớ kĩ số điện thoại chủ hàng ăn, dùng điện thoại trong văn phòng gọi đồ, còn phải thêm cho họ chút tiền để chủ quán phải tự mình đến, nói dối là cha mẹ đến đưa cơm cho con trai.<br><br>Vậy nên việc Lưu Tử Khâm tránh mặt y quá mức rõ ràng, Trần Hoàn rất hiểu hắn, đương nhiên biết hắn nhất định đã đoán được tâm tư của mình.<br><br>Nhưng dù vậy y cũng không chết tâm, trên đường về nhà y chặn lại Lưu Tử Khâm, cứ nghĩ hắn sẽ như trước đây trực tiếp vòng qua mình mà bỏ đi, nhưng lần này, hắn đứng lại.<br><br>Lưu Tử Khâm nhìn chằm chằm Trần Hoàn, gằn từng tiếng rõ ràng: \"Tôi biết cậu định nói gì, Trần Hoàn, tôi không thích cậu.<br><br>Chúng ta cũng đừng làm bạn nữa, tôi cũng không muốn thấy cậu.<br><br>Cậu hiểu chứ?\" <br>Từ đó về sau, bất luấn Trần Hoàn dùng lý do gì để tiếp cận hắn, Lưu Tử Khâm đều không quan tâm.<br><br>Chẳng bao lâu sau, bọn họ tốt nghiệp.<br><br>Kỳ thật giờ đây nhớ lại, Trần Hoàn cảm thấy đầu óc mình lúc ấy không được tốt lắm, tại sao khi đó lại làm mấy chuyện ngu xuẩn, tự làm tổn thương bản thân như vậy, là trong tim vẫn ôm hy vọng sao? <br>Có trời mới biết bốn năm đai học không gặp được Lưu Tử Khâm đối với y khó khăn thế nào.<br><br>Cho dù trường bọn họ ở đối diện nhau, nhưng bọn họ chỉ học cùng vài lớp học công*, khi ấy cũng chỉ dám ngồi từ hàng cuối lén liếc mắt nhìn hắn.<br><br>*公共课: Khóa học công cộng, các khóa học công là các khóa học mà ứng viên của bất kỳ chuyên ngành nào hoặc một phần của các chuyên ngành tương tự trong kỳ thi tự học của giáo dục đại học phải học.<br><br>(Theo:Baidu) <br>Năm mới về nhà ăn Tết có ngẫu nhiên chạm mặt nhau ở hành lang, không đợi Trần Hoàn lên tiếng chào hỏi, Lưu Tử Khâm sẽ ngay lập tức cau mày bỏ đi.<br><br>Cho đến hôm nay cùng hắn gặp lại, Trần Hoàn mới nhận ra, chỉ sợ cả đời y cũng không buông bỏ được đoạn tình cảm này.<br><br>Nếu đoạn kí ức thời học sinh kia không xóa được, vậy không bằng hiện tại thử cách mưa dầm thấm lâu, bắt đầu từ bạn bè, tiến từng bước một*.<br><br>*Nguyên văn: \"温水煮青蛙, 曲线救国\": nước ấm nấu ếch, đường cong cứu nước(?) mình dịch theo ý hiểu.<br><br>- Nước ấm nấu ếch: là câu chuyện ngụ ngôn của Trung Quốc.<br><br>Khi bỏ con ếch thẳng vào nước nóng, nó sẽ lập tức nhảy ra.<br><br> <br>Nhưng nếu bỏ vào nước lạnh rồi chậm rãi đun lên, con ếch sẽ ở yên mà...!chết từ từ (ở đây chắc Lưu Tử Khâm là con ếch -_-) (theo:Google) <br>- Đường cong cứu nước: Đường cong cứu nước là một thuật ngữ của Trung Quốc được phát sinh trong thời kỳ kháng chiến chống Nhật, có nghĩa là không thể giải quyết được bằng cách trực tiếp vì vậy chúng ta phải áp dụng cách thức chậm rãi, gián tiếp,hoặc áp dụng chiến lược vòng vo để ngăn chặn sự can thiệp từ bên ngoài, từng chút một.<br><br>(Theo:Baidu) <br>Đèn trên lầu vẫn còn sáng.<br><br>Trần Hoàn lúc đầu muốn đợi đến khi đèn trong phòng Lưu Tử Tân tắt rồi mới đi ngủ, đây là thói quen của y từ hồi trung học.<br><br>Kết quả đợi đến quá nửa đêm, mơ mơ màng màng sắp ngủ gục đến nơi, trên lầu vẫn truyền đến tiếng đi đi lại lại, hẳn là Lưu Tử Khâm vẫn đang làm việc.<br><br>Ngày hôm sau Trần Hoàn dậy thật sớm, vốn là muốn để Lưu Tử Khâm ngủ thêm một chút nhưng nhớ lại bộ dáng gấp gáp của hắn hôm qua vẫn cảm thấy không thể đến muộn.<br><br>Hơn nữa không cần nói cũng biết, Lưu Tử Khâm chắc chắn không thể nào chủ động gọi cho y.<br><br>Quả nhiên, Trần Hoàn đến Lưu gia vừa ngồi xuống, cửa phòng Lưu Tử Khâm liền mở ra.<br><br>Hắn vừa rời giường, tóc tai rối bời, đôi mắt mơ màng còn chưa mở hết, mặc bộ đồ ở nhà đỏ rực còn in họa tiết hoa nhỏ.<br><br>Cái này lực sát thương quá lớn, Trần Hoàn có chút chịu không được, hít sâu một hơi, mới nói: \"Chào buổi sáng\" <br>Lưu Tử Khâm nghe thấy tiếng nói lúc sau mới phát hiện có người khác, ánh mắt bỗng nhiên trừng lớn: \"Cậu..?\" <br>Ai có thể biết được mới sáng sớm năm giờ sẽ thấy Trần Hoàn ngồi ở phòng khách nhà mình chứ, ai chứ hắn không thể đoán được.<br><br>-_- <br>Trần Hoàn lúc này mới bất giác phản ứng lại, hành vi của mình quả thực là có hơi bất thường, vì thế vội vàng giải thích: \"Tôi thấy cậu có việc gấp, liền đến sớm một chút.<br><br>Nếu cậu muốn ngủ thêm để tôi về trước, đợi đến giờ kêu tôi một tiếng là được.\" <br>Lưu Tử Khâm lúc này mới hoàn hồn, khách khí nói: \"Làm phiền đến cậu, thực sự là rất gấp.\" <br>Hai vị Lưu gia luôn rất nhiệt tình, lúc hai mẹ con Trần Hoàn chuyển đến đã giúp bọn họ không ít.<br><br>Khi đó Trần Hoàn đối với Lưu Tử Khâm nói nhiều nhất vẫn là câu: \"Lại làm phiền mọi người rồi.\", Lưu Tử Khâm tính tình cợt nhả bắt chước ba hắn nói: \"Nhà chúng tôi chính là lấy việc giúp người khác làm niềm vui.\" <br>Trần Hoàn giờ lại được nghe lại câu nói này, không khỏi cười khổ.<br><br>Thời điểm bọn họ chuẩn bị xuất phát, ba vị cha mẹ chỉ hận không thể một đường cùng họ đến thành phố S.<br><br>Lưu Tử Khâm xuống xe ôm lấy bọn họ, có chút không biết làm sao: \"Ai, ba người đã bao nhiêu tuổi rồi hả? Còn không làm người ta bớt lo được.\" <br>\"Tiểu tử thối!\" mẹ Lý lập tức xoa xoa nắm tay, khá lắm, hiện tại bà chỉ hận không thể đuổi giết tên con trai này đến tận thành phố S.<br><br>Từ nhà quay về thành phố cũng mất hơn hai giờ, Trần Hoàn tối qua chờ đến lúc Lưu Tử Khâm tắt đèn, nằm trên giường suy nghĩ rất nhiều vấn đề, lại bị y gạt đi, cuối cùng vẫn tìm kiếm giúp đỡ trên mạng.<br><br>Tìm kiếm trên Baidu: [Ở cùng đối tượng thầm mến đã lâu thì nên nói cái gì?] <br>Không đúng <br>[Tỏ tình bị từ chối làm sao để quay lại làm bạn bè?] <br>Cũng không phải <br>[Giới tinh là nam, xu hướng thích nam, tỏ tình bị từ chối làm sao để quay lại làm bạn bè?] <br>Không có kết quả <br>[Bác sĩ thích nói về chủ đề gì?] <br>Kết quả tìm một vòng cũng không tìm được cái gì có giá trị.<br><br>Nhưng sự thật lại là, Lưu Tử Khâm lên xe, đẩy nằm ghế dựa, bỏ lại câu: \"Đến nơi thì gọi tôi dậy.\" rồi bắt đầu ngủ bù.<br><br>Động tác lưu loát, chặn lại tất cả câu chuyện.<br><br>Trần Hoài chỉ có thể cười bất đắc dĩ, nhưng như vậy cũng tốt, trái lại có thể không kiêng kị mà nhìn Lưu Tử Khâm.<br><br>Đương nhiên vì an toàn, cũng chỉ có lúc đợi đèn đỏ mà nhìn chằm chằm hắn, lên đến đường cao tốc cũng không nhìn được nữa.<br><br><br>Bởi vì sợ làm chậm trễ hắn, Trần Hoàn lái xe liên tục, không ngừng vượt qua các xe khác.<br><br>Lưu Tử Khâm bị viêm mũi, chịu không được được gió điều hòa, không thì mũi sẽ khó chịu, nên Trần Hoàn không bật.<br><br>Trong xe tuy không giống bên ngoài gió lạnh thấu xương nhưng Trần Hoàn liếc nhìn hắn đang ngủ vẫn là có chút lo lắng hắn sẽ cảm lạnh.<br><br>Vì thế, đến đường cao tốc không bao lâu, Trần Hoàn thấy có trạm nghỉ thì dừng lại, từ phía sau lấy một tấm thảm lông đắp lên người Lưu Tử Khâm.<br><br>Thấy gần đến nơi, lại không nhịn được liếc hắn nhiều thêm một cái.<br><br>Sao vành mắt người này lại thâm đen như vậy? <br>Hẳn là để được về nhà ăn Tết, hắn khoảng thời gian này đã làm thêm không ít.<br><br>Hai mắt...!<br>Sao so với lần trước gặp lại gầy đi rồi? <br>Hẳn là công việc rất vất vả.<br><br>Y quá tập trung suy nghĩ mấy vấn đề này, Lưu Tử Khâm cũng đã tỉnh, phỏng chừng là cảm giác được bên cạnh có người, ngủ không quá dễ chịu.<br><br>Ánh mắt bọn họ không kịp phòng bị vô tình chạm nhau.<br><br>Trần Hoài thấy hắn dần dần nhíu mày, liền nuốt nước bọt nói bừa: \"Dì Lý sợ cậu cảm lạnh, ra cửa có dặn tôi nếu trên đường cậu ngủ thì đắp thêm lên cho cậu.\" <br>Lưu Tử Khâm nói tiếng cảm ơn, đẩy lại ghế liền đem chăn trả lại cho Trần Hoàn.<br><br>Cảm thấy được chính mình quấy rầy hắn nghỉ ngơi, Trần Hoàn vội vã nói: \"Cậu ngủ thêm chút đi, cũng sắp đến nơi rồi.\" <br>Lưu Tử Khâm lắc đầu: \"Tỉnh rồi, không buồn ngủ.\" <br>Đoạn đường sau đó, Lưu Tử Khâm hầu như đều nói chuyện điện thoại, hơn nữa còn không ngừng xem thời gian.<br><br>Trong lúc nói chuyện còn liên tục nói ra mấy từ Trần Hoàn nghe không hiểu, nhưng đại khái y cũng cảm giác được tình trạng bệnh nhân không được tốt lắm.<br><br>Đến một lúc sau, nhìn qua gương chiếu hậu, Trần Hoàn thấy lông mày Lưu Tử Khâm vẫn chưa giãn ra.<br><br>May mà bọn họ xuất phát từ sớm, Trần Hoàn lại lái xe nhanh, bằng không sợ là bọn họ tới trung tâm thành phố vào giờ cao điểm, đường sẽ tắc.<br><br>Xe chạy đến trước cổng bệnh viện, còn chưa kịp dừng xe, Lưu Tử Khâm đã cởi bỏ dây an toàn, mở của nhảy xuống xe, thẳng hướng bệnh viện mà chạy tới.<br><br>Trần Hoàn nghe được tiếng cảm ơn của hắn đã là vài giây sau.<br><br>Trở về hiện thực, Trần Hoàn dứt khoát quay xe hướng định đến công ty mình, cách bệnh viện cũng không phải quá xa.<br><br>Vừa mới tách ra y liền tính toán, lần sau nên tìm lý do gì để tìm gặp hắn.<br><br>Không bằng đầu năm cho công nhân đi kiểm tra sức khỏe tổng quát, ít nhất cũng phải xem xem hắn làm ở phòng ban nào, mai đây ngộ nhỡ cần bị thương ở đâu còn có thể chuẩn bị trước.<br><br>Kỳ thật cũng không chắc chắn lắm.<br><br>Không thì lựa lúc hai nhà gặp mặt? Không chừng có thế tìm ra chút cơ hội gặp mặt.<br><br>Lưu Tử Khâm vô cùng chiều ý ba vị phụ huynh, cách này xem ra tỷ lệ thành công khá cao, nhưng Trần Hoàn vẫn cảm thấy mình có chút đê tiện, dùng tư tâm vào thời điểm như vậy có chút không ổn.<br><br><br>Người ta nói rằng thành phố lớn khi Tết đến sẽ vắng người hơn, nhưng thời điểm này hằng năm bệnh viện so với ngày thường càng thêm náo nhiệt.<br><br>Dù sao cũng phải có người hy sinh thời gian nghỉ của bản thân để chăm sóc, chữa trị cho bệnh nhân.<br><br>Cho nên Trần Hoàn còn chưa đi được bao xa, đằng trước đoàn xe đã tắc thành một đoàn dài.<br><br>Y dù sao cũng không gấp, mới một tay giữ tay lái, khuỷu tay kia chống lên cửa kính tiếp tục miên man suy nghĩ.<br><br>Mẹ Lý lúc đó nói đúng là không sai, làm bác sĩ đúng là ăn bữa trước không có bữa sau, áp lực lại cao, huống hồ bệnh viện nơi Lưu Tử Khâm làm lại là bệnh viện thuộc top đầu đương nhiên còn áp lực từ việc nghiên cứu, đen đủi còn gặp phải bệnh nhân khó xử lý, còn phải giữ thái độ tốt với bệnh nhân.<br><br>Nếu không ai lại nói lương y như từ mẫu chứ? <br>Từ từ, mẹ Lý? <br>Buổi sáng ra cửa bà đưa cho hắn nào túi lớn túi nhỏ, vật dụng này nọ bỏ vào cốp sau xe? <br>Trần Hoàn lúc này mới nhớ đến hành lý của Lưu Tử Khâm, còn có một đống nào sủi cảo, gà, vịt, cá mẹ hắn nhét cho...!Trong lòng lập tức kêu vang, như vậy chẳng phải là có lý do cùng Lưu Tử Khâm liên hệ rồi sao, chưa kể nếu vận khí tốt còn có thể chở hắn về nhà.<br><br>Nghĩ đến đây, Trần Hoàn lập tức đánh tay lái, tại ngã rẽ quay lại chạy về hướng bệnh viện.<br><br>Cũng không biết phẫu thuật làm trong bao lâu, y liền đem xe đỗ dưới bãi đỗ xe dưới hầm.<br><br>Đắn đo hết nửa ngày mới đem tin nhắn gửi đi.<br><br>[Hành lý của cậu còn ở trên xe tôi, khi nào xong việc tôi đem đến cho cậu.<br><br>Trần Hoàn] <br>Có được số điện thoại hiện tại của Lưu Tử Khâm thật không dễ dàng.<br><br>Số điện thoại hồi trung học của hắn không dùng nữa, đại học vẫn luôn dùng thẻ của trường*, tốt nghiệp xong liền đổi số.<br><br>*校园卡: Thẻ học, thẻ Campus là một loại thẻ IC đặc biệt hoặc thẻ từ do các trường đại học Trung Quốc phát hành để thuận tiện cho sinh viên và việc quản lý của sinh viên.<br><br>Mục đích chính là để học sinh dùng bữa trong căng tin, một số có thể dùng để mua sắm trong siêu thị, một số có thể dùng làm thẻ rút nước.<br><br>tất cả chúng phải được sử dụng trong trường.(Theo:Baidu) <br>Trần Hoàn thời điểm lần đầu tiên hỏi xin mẹ Lâm số Lưu Tử Khâm, bà từ trên xuống dưới đánh giá y vài lần: \"Hai người các con chưa thêm Wechat sao? Gửi tin nhắn hỏi nó không phải được rồi sao.\" <br>Trần Hoàn xấu hổ cười cười: \"Wechat của hắn con lỡ tay xóa mất rồi.\" <br>Sáng nay trước khi đi, Trần Hoàn lần nữa hỏi mẹ y số điện thoại Lưu Tử Khâm, lần này bà không chỉ nhìn y thêm vài lần, còn nhìn thấy y luôn để ý lúc Lưu Tử Khâm cùng cha mẹ hắn chia tay, bà thấy vậy cũng không hỏi nhiều, cho Trần Hoàn số.<br><br>Trần Hoàn lạc quan phỏng đoán hẳn là đến giờ nghỉ trưa Lưu Tử Khâm sẽ thấy tin nhắn y gửi.<br><br>Y cũng không dám đi quá xa, giữa trưa vào căng tin bệnh viện tùy tiện ăn gì đó rồi lại quay về xe, ở trên xe một bên làm việc, một bên chờ tin tức từ Lưu Tử Khâm.<br><br>Lần này chờ, chờ đến khi trời tối, đèn đường đã lên, y vẫn không đợi được hồi âm từ Lưu Tử Khâm.<br><br>Không phải bị đưa vào danh sách đen rồi chứ? Không thể nào...!<br>Trần Hoàn lập tức gạt bỏ, Lưu Tử Khâm hẳn sẽ không coi đây là chuyện lớn.<br><br>Có thể là còn chưa xong việc? Cũng có thể tin nhắn rác quá nhiều, hắn không thấy được tin của y.<br><br>Trần Hoàn tuy rằng vẫn có thể nhẫn nại chờ thêm, nhưng nhìn đồng hồ đã gần chín giờ vẫn quyết định gọi cho hắn.<br><br>Chuông điện thoại reo một hồi, không ai nhấc máy.<br><br>Trần Hoàn cũng không ôm hy vọng gì.<br><br>Y gọi lần thứ hai, bên kia cuối cùng cũng nghe máy.<br><br>\"Alo?\" Nghe một tiếng này cũng đủ thấy Lưu Tử Khâm hiện tại rất mệt mỏi.<br><br>\"Tôi thấy cậu không trả lời tin nhắn, nên gọi để hỏi xem bao giờ cậu xong việc?\" <br>Lưu Tử Khâm lúc này mới nhận ra người gọi đến là Trần Hoàn, cũng không trực tiếp trả lời: \"Có việc gì sao?\" <br>Quả nhiên là không đọc tin nhắn: \"Cậu buổi sáng đi gấp, hành lý vẫn còn ở trên xe tôi, đồ đạc nhiều có lẽ không gửi đi được.<br><br>Khi nào xong việc tôi đưa qua cho cậu.\" <br> <br>Lưu Tử Khâm không nhớ đến hành lý thì thôi, vừa nhớ đến thì đúng lúc Trần Hoàn gọi điện đến, thấy mình hiện tại cũng không nhiều việc lắm, bèn cởi áo blouse, nói: \"Hiện tại cũng được, lại phiền cậu đi một chuyến.\" <br>\"Tôi cũng chỉ tiện đường thôi, một chút cũng không phiền toái.\" <br>Trần Hoàn nghĩ rằng hôm nay hôm nay mình sắp nói hết những lời nói dối của cả cuộc đời mình, nhưng nói rồi phải theo đến cùng.<br><br>Cho nên y lại ở bãi đỗ xe đợi một lát, mới lái xe đến trước cổng bệnh viện.<br><br>Xa xa liền thấy dáng người cao ráo quen thuộc, cả người bọc ba lớp áo dày vô cùng kín kẽ, hai tay đút trong túi áo, rất không có tinh thần dựa vào cây cột bên đường, ở đó ngẩn người.<br><br>Trần Hoàn âm thầm thở dài, đem xe chạy đến trước mặt hắn, nhấn còi.<br><br>Lưu Tử Khâm lúc này mới lấy lại tinh thần, tiến lên gõ vào cửa sổ ra hiệu: \"Chỗ này không được đỗ xe, cậu đỗ ở phía trước đi.\" <br>Lúc này, mấy xe đằng sau bắt đầu nhấn còi inh ỏi.<br><br>Trần Hoàn đem kính xe hạ xuống: \"Bên ngoài gió lạnh cậu vào trong xe đi.\" <br>Lưu Tử Khâm cũng không nói thêm gì, nhanh nhẹn mở cửa bước vào.<br><br>Vừa mới ngồi lên xe, Trần Hoàn còn chưa kịp hỏi có cần y chở hắn về hay không, điện thoại của hắn lại vang lên.<br><br>Lưu Tử Khâm nhận điện thoại, âm thanh bên kia chỉ hận không lao được sang đầu dây bên này: <br>\"Bác sĩ Lưu! Lưu đại ca! Lưu gia gia! Cậu ở đâu? Lão gia à, ngài đi đâu thế? Anh em chúng tôi năm nào cũng hẹn gặp cậu, năm nào cũng bị cho leo cây, cậu một tên đàn ông trưởng thành không đi cũng phải nói lý do chứ hả, điện thoại thì cả ngày không liên lạc được, tôi lại tưởng cậu bị bắt đi làm vợ người ta rồi đấy.<br><br>Chúng tôi còn định đến nhà cậu lục soát...\" <br>Được lắm, cái tên này..., Lưu Tử Khâm còn tưởng rằng là điện thoại của bệnh viện, lúc bắt máy còn không để ý tên người gọi.<br><br>Trần Hoàn nghe tiếng rống đến sững sờ, theo bản năng nhấn phanh xe, cũng không biết vì cái gì, cảm thấy giọng nói này nghe khá quen tai.<br><br>Lưu Tử Khâm cho âm lượng cuộc gọi xuống mức thấp nhất, quay đầu nói xin lỗi Trần Hoàn.<br><br>Đầu dây bên kia không thấy tiếng trả lời, hẳn là cảm thấy vừa rồi mình nói còn chưa đủ lớn, hít mạnh một hơi chuẩn bị gào lên: <br>\"Lưu....\" <br>\"Từ đại tỷ à, cần tôi giữ chỗ ở bệnh viện cho không?\" Lưu Tử Khâm bận bịu cả ngày cũng không uống được mấy ngụm nước, hắn ho khan vài tiếng hắng giọng một cái, có điều giọng nói trang ngập ý cười nghe ra có vẻ tâm tình không tồi.<br><br>Đối phương im lặng vài giây, lại chuẩn bị bùng nổ: \"Cậu!...\" <br>\"Dừng một chút, Từ tỷ này, tôi nói đàn ông trưởng thành nói chuyện cũng sẽ không gào lên như vậy đâu.\" <br>Lúc này, Trần Hoàn nghe mới hiểu được, quan hệ cùng Lưu Tử Khâm tốt như vậy, họ Từ, ở thành phố H, ngoài tên bạn trung học Từ Minh Triết gà mờ kia cũng không có người khác.<br><br>Trần Hoàn nghe ra giọng Lưu Tử Khâm có chút khàn, vì vậy lựa lúc xe đang dừng vặn nắp chai nước ra đưa cho hắn.<br><br>Lưu Tử Khâm nhận lấy, ý cười trong mắt cũng không nhạt đi.<br><br>Nhất thời trong lòng Trần Hoàn có điểm phức tạp, nhìn thấy Lưu Tử Khâm vui vẻ đương nhiên y cũng vui vẻ, nhưng mặt khác cũng làm y suy nghĩ.<br><br>Nghe bọn họ nói chuyện, đoán được đại khái là hẹn nhau dịp Tết âm lịch, bạn bè thời trung học cùng nhau gặp mặt, Lưu Tử Khâm lại đúng lúc phải tăng ca thất hẹn không ít, Từ Minh Triết bọn họ đại khái muốn đến thẳng thành phố S gặp Lưu Tử Khâm.<br><br>Trần Hoàn trong đầu lóe lên, chẳng phải mũi tên thần Cupid đây sao, sao bỏ qua cơ hội này được? <br>Y cố ý nói lớn: \"Nhà cậu ở đâu? Để tôi đưa cậu về luôn.\" <br>Lưu Tử Khâm còn chưa trả lời, tên Từ tỷ bên kia đã lại rống lên: \"Ây! Lưu Tử Khâm! Ai vậy? Đầu năm mới không về nhà mà ở đây lại lái xe đưa cậu về.\" <br>Lưu Tử Khâm nhíu mày, liếc mắt nhìn Trần Hoàn một cái, không biết cậu ta làm cái trò gì.<br><br>Dù sao trước đây cũng là người quen, không cần thiết giấu Từ Minh Triết, nói địa chỉ nhà cho Trần Hoàn, quay sang nói với đầu bên kia: \"Là Trần Hoàn, bạn tôi hồi trung học.\" <br>\"Trần Hoàn?\" Bên kia có vẻ nghi hoặc \"A a a! Tôi nhớ ra rồi! Hai người còn không phải còn ở một người tầng trên, người tầng dưới sao.<br><br>Kì quái, tôi còn nhớ lúc tốt nghiệp trung học các cậu còn đang cãi nhau mà?\" <br>Từ Minh Triết trước sau như một vẫn không có tầm nhìn, có năng lực đưa cuộc đối thoại vào ngõ cụt...!<br>\"Trước đây lúc đi học sao không thấy trí nhớ cậu tốt như vậy?\" <br>\"Hắc hắc\" hắn hẳn là còn có chút khiêm tốn nói: \"Ai rồi cũng trưởng thành mà.\" <br>Da mặt quả nhiên vẫn dày như vậy...!<br>Lưu Tử Khâm cũng lười cùng hắn nói linh tinh: \"Ừ còn là trưởng thành không ít! Đến thì báo với tôi một tiếng, cha cậu là tôi đây bận trăm công nghìn việc, hai ngày nay có chút thời gian.<br><br>Vậy đi, cúp đây.\" <br>\" Ê...Ê...Ê...\" Đoạn sau cũng không nghe được...!<br>Trong xe bỗng nhiên không có tiếng nói điện thoại, đặc biệt yên tĩnh..<br><br>"]