["<br>Cho dù Trần Hoàn không nỡ đi, nhưng thân là giám đốc của một công ty, y vẫn phải đi công tác theo kế hoạch.<br>Y như thường lệ mỗi ngày đều nhắn tin hỏi thăm Lưu Tử Khâm, thế nhưng so sánh với lúc trước, có chút biến hóa.<br><br>Nếu là trước đây, bất kể Trần Hoàn có nhắn gì, Lưu Tử Khâm đều sẽ làm như không thấy, chưa từng trả lời lại, nhưng hiện tại hắn sẽ nhắn lại vài ba câu.<br><br>Tuy rằng nội dung tất cả đều xoay quanh mẹ Lâm, nhưng Trần Hoàn thu được hồi âm vẫn rất vui vẻ.<br>Tạm thời cứ coi như đây là khởi đầu hoàn mỹ đi.<br>\"Dự báo thời tiết nói hôm nay thành phố S có mưa, nhớ mang theo ô.\", \"12 giờ rồi, cậu ăn cơm chưa?\", \"Đừng quên ăn tối.\", \"Gần nửa đêm rồi, nghỉ ngơi sớm một chút.\"....!Những việc thiếu dinh dưỡng như vậy đều bị Lưu Tử Khâm bỏ qua.<br>Trần Hoàn bắt đầu thử nói về những vấn đề thú vị hơn về cuộc sống hằng ngày của mình.<br>Ví dụ như Tân Hải bên này không khí rất tốt, nước biển xanh ngắt, hoàng hôn cũng rất đẹp.<br>Ví dụ như hải sản ở nhà hàng tối nay ăn rất ngon, sau này nếu có cơ hội chúng ta cùng đi.<br>Lại ví dụ như hôm nay vừa tới nơi trời đã đổ mưa to, không khí xung quanh toàn là mùi cá, còn tưởng là đang ở vùng biển nào...<br>Không nghi ngờ gì, đây đều là Trần Hoàn tự mình kể chuyện.<br>Nhưng y lại rất vui vẻ.<br>Từ khi lên máy bay đến giờ, điều làm Hồ thư ký phiền não nhất chính là: Trần tổng rốt cuộc vì sao cả ngày đều kiểm tra điện thoại kiểm tra điện thoại? Cô quả thực không chịu nổi cái màn hình kia lúc sáng lúc tối, tần suất mở khóa màn hình kia đúng là không nghỉ, cả ngày lẫn đêm, hoàn toàn có thể làm tư liệu cho bộ phim ma nào đó rồi, phải không??<br>Ăn xong bữa tối, mọi người nhận phòng xong liền về phòng mình nghỉ ngơi.<br>Bạch Ngọc Kha quan sát Trần Hoàn cả ngày, sớm đã cảm thấy có điểm không thích hợp.<br><br>Bởi vì Trần Hoàn luôn ở bên cạnh Hồ thư ký, lúc này mới có cơ hội, Bạch Ngọc Kha liền vội vàng giữ chặt tay cô, nháy mắt mấy cái: \"Chị Hồ, Trần tổng bị làm sao vậy? Chị ở gần anh ấy như vậy, có biết được chuyện gì không?\"<br>Hồ thư ký nhìn xung quanh xác định Trần Hoàn đã đi khỏi mới nhẹ giọng nói: \"Tiểu Bạch, chuyện riêng tư của Trần tổng chị nào dám tìm hiểu.\"<br> <br>Bạch Ngọc Kha không nghe ngóng được tin tức gì, nháy mắt đã mất hết hứng thú.<br>Hồ thư ký lại tiếp tục nói: \"Có điều lúc ăn cơm Trần tổng quên không khóa điện thoại, chị liếc mắt liền thấy, khung đối thoại của Trần tổng với người kia là màu xanh lam*.\"<br>*Phần này mình không dùng Wechat hay QQ nên không hiểu lắm..<br>\"Không phải chứ!\" Bạch Ngọc Kha tặc lưỡi lấy làm lạ, \"Cô gái nào mê hoặc Trần tổng của chúng ta thành như vậy.\"<br>*<br>Người làm Trần tổng say mê cũng không chút nào rảnh rỗi, đêm nay hắn trực đêm.<br><br>Mỗi bệnh viện đều có vị thần trực đêm trong truyền thuyết, ở bệnh viện này, thật không khéo, vị đó chính là Lưu đại ca.<br>Lưu Tử Khâm rất tự giác, trước ca trực, liền chu đáo mua bữa tối cho mọi người, lại vỗ vai Hà Vân Xuyên đang kiểm tra bệnh án, thái độ cực kỳ thành khẩn, \"Thực xin lỗi mọi người, ăn no vào nhé, đêm nay dự là sẽ vất vả đấy.\"<br>Nếu không phải bác sĩ được xếp cùng ca trực với Lưu Tử Khâm, có lẽ sẽ không thể hiểu ý tứ của những lời này.<br>Có người để khai thông bầu không khí liền cùng hắn nói đùa, \"Bác sĩ Lưu làm trong ngành khoa học sao lại nói những lời mê tín như vậy chứ.\"<br>Những người khác trầm mặc không lên tiếng, trên mặt đầy vẻ lo lắng và mệt mỏi.<br>Kết quả cơm hộp còn chưa ăn xong, phía ngoài cửa liền vang lên tiếng còi xe cứu thương.<br>Khá lắm, nói cái liền đến.<br>Các bác sĩ trực ban khi nãy còn cười nói đùa giỡn với vẻ mặt thoải mái, sợ rằng qua đêm nay phải mất cả tuần mới lại có thể cười nói vui vẻ như vậy.<br>Nửa đêm, bọn họ đã cấp cứu cho một phụ nữ đang thai bị vỡ nước ối, hai người gãy xương do tai nạn giao thông, mấy tên côn đồ bởi vì say rượu mà đánh nhau, thậm chí còn có người tổ chức đua xe giữa đêm rồi bị thương.<br>Nhờ mấy tên côn đồ mà bệnh viện náo nhiệt như cái chợ, mấy người Lưu Tử Khâm vừa phải làm bác sĩ chữa trị vừa phải đóng vai người hòa giải, nếu không sợ rằng hai bên sẽ lại lao vào tẩn nhau.<br>Mọi người ai nấy đều bận đến sứt đầu mẻ trán, từ đầu đến cuối đều không có nổi thời gian uống ngụm nước.<br><br>Thỉnh thoảng nếu có vị bác sĩ nào bắt gặp Lưu Tử Khâm, đều sẽ dùng ánh mắt u oán mà nhìn hắn.<br>Lưu Tử Khâm thực ra cũng đồng cảm với bọn họ, nhưng hắn vẫn rất không phúc hậu mà cười ra tiếng.<br><br>Phải đến ba, bốn giờ đêm, thanh âm của xe cứu thương mới từ từ tiêu tan.<br>Một đám bác sĩ vừa đói vừa mệt lại thêm buồn ngủ, cũng không có thời giờ oán trách Lưu Tử Khâm.<br><br>Hầu hết bọn họ họ sáng mai còn phải đi làm, vì vậy liền tìm chỗ ngủ luôn trong bệnh viện, khoa cấp cứu liền xuất hiện cảnh tượng bốn năm vị bác sĩ nằm ngửa ra ngủ.<br>Lưu Tử Khâm cuối cùng cũng chữa trị xong cho một bệnh nhân bị bỏng, lúc này hai mắt đã dính vào nhau, nhưng hắn ngáp một cái vẫn kiên trì chống đỡ, nằm dài ra bàn làm việc viết bệnh án.<br>\"Tôi về trước.\" Hà Vân Xuyên vỗ bả vai hắn, hạ giọng nói: \"Lát nữa còn phải đưa tiểu tử nhà tôi đi học.\"<br>Lưu Tử Khâm khoát tay \"Đi nhanh đi.\"<br>Lúc mới đầu biết Hà Vân Xuyên đã là cha của hai cậu con trai sinh đôi, Lưu Tử Khâm không thể tin được ai lại có thể cùng tên ngốc này kết hôn...<br>Hắn cũng không phải còn quá trẻ để lập gia đình, nhưng vì đặc thù của nghề bác sĩ nên việc gặp được đúng người thật không dễ dàng chút nào.<br>Hiện tại khoa cấp cứu chắc cũng chỉ còn Lưu Tử Khâm là còn tỉnh táo.<br>Hắn viết xong bệnh án liền cầm điện thoại lên muốn xem giờ, vừa mới mở khóa màn hình, thông báo tin nhắn liền liên tục nhảy ra, ít nhất phải kêu hết nửa phút.<br><br>Thanh âm vang lên trong bệnh viện yên tĩnh đặc biệt chói tai, Lưu Tử Khâm không kịp chuẩn bị cũng sợ hết hồn, điện thoại cũng suýt chút nữa không cầm chắc, sau đó liền nhanh chóng bật chế độ im lặng.<br>Không ngoài ý muốn, trừ vài tin liên quan đến công việc, còn lại mười mấy tin đều là của Trần Hoàn gửi tới.<br>Lưu Tử Khâm nhấn vào danh sách tin nhắn, giống như thường ngày di ngón tay trái trượt đi, thời điểm chuẩn bị bỏ qua lại hơi do dự, cuối cùng vẫn đem nó kéo về, mở ra khung chat.<br>Gần đây nhất là một tin gửi lúc gần rạng sáng, Trần Hoàn gửi chúc ngủ ngon.<br>Tin nhắn Trần Hoàn gửi số lượng từ không nhiều, nhưng Lưu Tử Khâm cũng chỉ không mục đích mà ngón tay trượt trên màn hình, cũng không có ý định đọc.<br>Hắn lướt xuống dưới, thấy một tấm ảnh chụp mặt trời lặn.<br>Không phải khoảng lớn đỏ rực, mà chỉ có một khoảng nhô ra lộ ánh đỏ, không quá ấm áp, ánh sáng xuyên qua lớp lá cây lộ ra vài tia nắng nhỏ.<br><br><br>Vừa vặn ảnh chụp ở bên hồ, mặt nước phản chiếu nắng cùng lá cây, những đường màu hồng nhạt kéo dài khắp mắt nước, bầu trời như được chia làm hai nửa xanh đạm và nhạt khác nhau.<br>Lưu Tử Khâm dừng lại ngón trỏ một chút, mắt nhìn đến dòng chữ bên dưới bức ảnh.<br>\"Tôi còn nhớ buổi chiều trước kì thi cuối cấp, lúc trốn đi chơi bóng cùng Lớp 5, hoàng hôn khi đó cũng giống như vậy.\"<br>Điều này chạm đến trí nhớ của Lưu Tử Khâm, ai có thể nhớ rõ buổi chiều hoàng hôn khi mười mấy tuổi chứ?<br>Dù sao thì hắn cũng không nhớ được.<br>Lưu Tử Khâm tin chắc rằng Trần Hoàn chỉ dùng đề tài này làm cái cớ thôi.<br>Ban đầu, hắn luôn nghĩ ký ức về ngày tháng trung học của mình chỉ là những ngày đen tối trước kỳ thi tuyển sinh.<br><br>Không nghĩ tới hiện tại Trần Hoàn nhắc đến, hắn mới chợt nhớ ra hắn đúng là có trốn chạy đi chơi bóng trước kỳ thi.<br>Lưu Tử Khâm tắt điện thoại, nằm nhoài người bên đống bệnh án một bên ngủ bù, một bên nhớ về quãng thời gian còn học trung học.<br>Lúc đó xảy ra những chuyện gì?<br>Khi đó, mọi người đều đã trải qua kỳ thi tuyển, tất cả đều mệt mỏi nên đương nhiên không ai nguyện ý ôn tập vào buổi tối, tất nhiên là ngoại trừ đám Trần Hoàn.<br>Mà Lưu Tử Khâm trước khi bắt đầu buổi học tối đã rủ rê Từ Minh Triết đi bắt cá chạch đến lúc mặt trời lặn, nhưng hắn vẫn cảm thấy rất buồn chán.<br>\"Ây!\" Lưu Tử Khâm choàng tay lên vai Từ Minh Triết, \" Học thế này chán muốn chết, đi chơi bóng không?\"<br>Từ Minh Triết mặt như thấy quỷ, chỉ chỉ cửa lớp học, \"Đầu to hay lượn đi lượn lại ở tầng này lắm, cậu có phải muốn chết không?\"<br>(Đầu to chắc là biệt danh giáo viên nào đấy:&gt;)<br>Lưu Tử Khâm ghét bỏ xì một tiếng, không cho hắn từ chối, đứng lên, từ trên cao nhìn xuống, \"Đi.\"<br>Động tác của hắn không hề lớn, nhưng Trần Hoàn cùng Lâm Tử Mặc ngồi phía trước vẫn phát hiện ra.<br>Trần Hoàn đang tính toán xác suất của bệnh di truyền liền buông bút xuống, quay đầu lại nhìn hắn.<br>Lưu Tử Khâm cũng không sợ kế hoạch bại lộ, hắn còn mong Trần Hoàn đi theo, dù sao có học bá* đi cùng, nếu bị Đầu to bắt được, không chừng sẽ được nương tay.<br>*Học bá: học sinh giỏi<br>Nghĩ tới đây, Lưu Tử Khâm làm bộ dáng ý vị sâu xa nói: \"Thấy hai người cũng đã ở đây học một ngày, tôi đây không phải dọa, nhưng cứ ngồi lâu như vậy sẽ bị bệnh trĩ đó.\"<br>Hắn đi khập khiễng nhảy lấy đà, làm ra động tác ném bóng vào rổ, hướng đến hai người họ nhếch mày, \"Không bằng đi giải trí một chút.\"<br> <br>Lâm Tử Mặc cũng bày ra vẻ mặt như thấy quỷ, đang định nói Lưu Tử Khâm vài câu, chợt nghe thấy người ngồi bên cạnh nói: \"Tôi đi.\"<br>Lưu Tử Khâm xòe hai tay, bộ dáng không thể làm gì khác, \"Được thôi, học bá Trần Hoàn của chúng ta quyết định bỏ buổi học tối để đi chơi bóng, ai dám không theo đây?\"<br>Từ Minh Triết cùng Lâm Tử Mặc bốn mặt nhìn nhau: Òa, còn có người không biết xấu hổ như vậy sao.<br>Vì thế bốn tên đang trong thời kỳ nổi loạn chân tay dài ngoằng, như kẻ trộm men theo bức tường cuối lớp chuồn phía cửa sau ra ngoài.<br><br>Đi ngang qua cửa Lớp 5, Lưu Tử Khâm đột nhiên dừng lại, Trần Hoàn đi ngay phía sau, bất ngờ không kịp dừng lại liền va vào gáy hắn.<br>Đang muốn nâng tay giúp hắn xoa xoa, Lưu Tử Khâm bỗng nhiên quay đầu lại, hướng y ra hiệu, \"Các cậu đi trước đi.\"<br>Từ Minh Triết như bà lão hay lo xa, hạ giọng nói: \"Cậu còn muốn làm gì nữa?\"<br>Lưu Tử Khâm không trả lời, lại có chút thần bí hướng bọn họ cười một cái, nghiêng người ý bảo bọn họ đi trước.<br>\"Được được được.\" Lâm Tử Mặc vỗ vỗ vai Trần Hoàn, thúc giục hắn, \"Đi mau, kẻo chút nữa Đầu to thấy được.\"<br>Trần Hoàn không nhúc nhích.<br>Y giống như nhìn thấy gì đó.<br>Bầu trời buổi chiều tà thật đẹp.<br>Không phải cảnh tượng thấy được vào tháng bảy hay tháng tám, cho dù một nửa mặt trời đã ẩn sau đường chân trời, nhưng nó vẫn làm cho người ta vừa nhìn đã thấy nóng rát, nháy mắt có thể làm lòng người chấn động.<br>Hoàng hôn tháng tư không quá ấm áp, thậm chí còn có chút mát mẻ hơn, chỉ lộ ra một chút ánh sáng nhạt màu, nhưng cũng phần nào làm dịu đi vẻ buồn tẻ của cả một ngày.<br>Thời điểm Lưu Tử Khâm quay lại, hoàng hôn ngay phía sau, làm cả người hắn như được bao phủ bởi ánh sáng màu nhạt.<br>Ánh mặt trời chiếu xuống, biến mái tóc của hắn thành màu vàng gần như trong suốt, đong đưa theo từng động tác nhỏ của hắn.<br><br>Khóe miệng và lông mày bày ra một độ cong xinh đẹp, lộ ra nụ cười bất cần và liều lĩnh.<br>Tim Trần Hoàn đập chậm đi một nhịp.<br>Đương nhiên, tất cả điều này vẫn còn trong trí nhớ của Trần Hoàn, mỗi giây mỗi phút, chưa từng phai nhạt.<br>Về phần Lưu Tử Khâm, hắn thật sự quá mệt mỏi, còn chưa nhớ được mình trốn ra như thế nào, đã ngủ mất..<br><br>"]