["<br>Lưu Tử Khâm chính là muốn nói: \"Việc của tôi cậu đừng nhúng tay vào.\", Trần Hoàn có thể nghe hiểu được.<br><br>Nhưng những chuyện khác thì được, chuyện này không thể.<br>Trần Hoàn cảm thấy suy đoán của mình vẫn luôn rất chính xác, muốn y ở một bên an phận nhìn Lưu Tử Khâm làm chuyện y không thích, đơn giản chính là ác mộng.<br><br>Trần Hoàn không vị tha như vậy, y luôn tôn trọng nguyện vọng của Lưu Tử Khâm, nhưng ít nhiều vẫn có chút ích kỷ.<br>Cho đến khi y nhận được tin nhắn của Lưu Tử Khâm: \"Tối nay về trước đi, không cần tới đón tôi.\" Chuông cảnh báo trong đầu liền vang lên mãnh liệt.<br>Trần Hoàn biết rất rõ lý do tại sao, trả lời lại hắn: Không sao, hết giờ làm nhắn tin cho tôi.<br>Lưu Tử Khâm vốn là không muốn đáp lại, nhưng lại sợ Trần Hoàn y lại đến bệnh viện chờ: Tôi không ở bệnh viện.<br>Trần Hoàn: Vậy đến lúc đó gửi địa chỉ cho tôi.<br>Lưu Tử Khâm:? Muốn giám sát tôi sao?<br>Trần Hoàn lập tức lấy bừa một cái cớ: Không phải không phải, đừng hiểu lầm, dì Lý sáng nay tới chăm sóc cho mẹ tôi, vừa vặn thuận đường đưa bà về.<br>Lưu Tử Khâm cũng lười từ chối y, nghĩ lại, Trần Hoàn chắc sẽ để ý tới sắc mặt hắn, y chắc sẽ không trực tiếp xông vào phá rối đâu, vì thế liền dứt khoát gửi cho y một cái địa chỉ.<br>Trần Hoàn nhìn thấy địa chỉ, là một nhà hàng đồ Âu đắt tiền.<br>Y vì chuyện này mà bắt đầu suy nghĩ linh tinh, rõ ràng Lưu Tử Khâm và Trương Dao chưa gặp mặt nhau, nói chuyện cũng không quá mấy câu, Trần Hoàn vẫn là cảm thấy, ngộ nhỡ Lưu Tử Khâm gặp cô ấy liền cảm thấy con gái nhà người ta lớn lên thật xinh đẹp, ngộ nhỡ cô gái ấy lại vừa đúng hình mẫu của Lưu Tử Khâm, ngộ nhỡ hai người họ vừa gặp đã yêu thì phải làm sao bây giờ?<br>Ánh mắt y càng tối lại, sắc mặt không có chút biểu cảm nào.<br>Chẹp.<br>Lưu Tử Khâm đương nhiên không biết mình ở trong đầu Trần Hoàn sắp cùng Trương Dao nói chuyện yêu đương, nhưng thời điểm hắn cúi đầu bước vào nhà hàng liền cứ thế hắt hơi ba cái liên tục.<br>Lưu Tử Khâm lấy tay xoa xoa mũi, hắn vốn tưởng rằng mình lại bị viêm xoang, nhưng sau ba lần hắt hơi liền không thấy gì, hắn liền cho rằng do gần đây thời tiết chuyển mùa, cũng không nghĩ nhiều, hiển nhiên càng không chú ý tới chiếc xe đỗ gần cửa sổ nhà hàng nhìn đang hắn đi vào.<br>Trần Hoàn vừa nhận được tin nhắn liền lập tức chạy đến đây, may mà khoảng cách không xa lắm, lúc đuổi đến nơi còn chưa đến giờ cơm, cho nến mới có thể tìm được một vị trí tốt để theo dõi.<br> <br>Từ lúc Lưu Tử Khâm đến nơi, y liền chú ý tới bàn bên cửa sổ có một cô gái, mặc trên người chiếc váy hoa trông khá tao nhã, tóc dài ở phía sau được một chiếc cặp kẹp lên, hai bên mai cùng trên trán còn buông xuống vài sợi tóc mỏng.<br>Tuy rằng có thể coi là trang phục khá tươm tất cho một buổi xem mắt, nhưng Lưu Tử Khâm lại hẹn ở một nhà hàng cao cấp, chỉ thích hợp để nếm rượu, dùng bữa tối dưới ánh nến, vậy nên ít nhiều hơi có chút mất tự nhiên, hai tay cô nắm lấy ly nước, ánh mắt thường xuyên nhìn tới cửa sổ cùng cửa ra vào, vừa nhìn đã biết là đang chờ người đến.<br><br>Chỉ là lúc đó y ở phía bên kia đường, khuôn mặt người kia nhìn không được rõ lắm.<br>Chẹp, sớm biết vậy đã mang theo ống nhòm.<br>Nếu như Trần Hoàn có ống nhòm ở đây, y có thể cẩn thận đánh giá cô gái kia từ đầu đến chân một lần, thậm chí còn có thể nhìn đến vết mồ hôi vì căng thẳng đọng trên ly nước.<br>Đối lập với y, Lưu Tử Khâm bên này lại có vẻ tùy ý, hắn xong việc liền trực tiếp từ bệnh viện đến đây, đương nhiên là chọn đồ thoải mái nhất có thể, vì vậy hắn liền cứ thế mặc một chiếc áo len xám rộng thùng thình phối cùng quần tây đi làm.<br>Trần Hoàn thấy hắn đi vào nhà hàng, vị kia luôn nhìn về phía cửa ngay lập tức liền phát hiện ra hắn, cô đứng lên, động tác nhanh chóng lại lộn xộn chỉnh lại quần áo mình từ trên xuống dưới, sau đó rất lịch sự mà tiến lên chào hỏi Lưu Tử Khâm.<br>Kỳ thật khoảng cách này của Trần Hoàn cũng chỉ có thể nhìn đại khái, hai người bọn họ mặt đối mặt ngồi với nhau, theo đúng quy trình bình thường chính là gọi món, mang đồ ăn lên, cùng ăn cơm, cả quá trình hai người luôn giữ một khoảng cách an toàn, thậm chí còn không cảm thấy họ đang trò chuyện vui vẻ.<br>Trần Hoàn để ý Lưu Tử Khâm chỉ gọi salad, nhưng cũng không ăn, giống như đối với bữa cơm này không có hứng thú.<br><br>Một lúc sau, hắn mới đặt nĩa xuống, lấy tay chống cằm, chăm chú nhìn Trương Dao, có lẽ là đang nói chuyện với cô ấy.<br>Trần Hoàn đột nhiên cảm thấy trong xe ngột ngạt thở không ra hơi, túm lấy cà vạt định kéo lỏng nhưng không thành, liền dứt khoát cởi ra ném sang ghế bên canh, nhấc chân xuống xe.<br>Y thật muốn nhìn kỹ xem, vị Trương tiểu thư nhẹ nhàng điềm đạm này, đến cuối cùng là cái dạng gì.<br>Nhân viên thấy có vị khách vừa cao ráo vừa đẹp trai bước vào, vốn muốn phục vụ tận tình, sau lại nhìn tới vẻ mặt u ám của Trần Hoàn, giống như tới tìm người, lời nói đến bên môi liền nuốt trở lại.<br>Lo sợ lỡ miệng liền chọc tới y, vì thế cực kỳ cẩn thận, khéo léo mở lời: \"Xin chào, xin hỏi ngài đã đặt bàn trước chưa?\"<br>Trần Hoàn nhớ rõ vị trí, cho nên vừa bước vào cửa liền xác định được mục tiêu, bởi vì biết Lưu Tử Khâm ngồi hướng quay lưng với cửa, y liền không kiêng dè gì mà trực tiếp đánh giá người kia.<br>Khuôn mặt bình thường, không có gì quá xinh đẹp, trên mặt trang điểm nhẹ nhàng, cũng không biết là do phòng quá ngột ngạt, hay bởi vì thẹn thùng, mà hai má đỏ lên bất thường.<br>Cũng chỉ có vậy.<br>Bản thân Trần Hoàn cũng chưa phát giác ra, khoảnh khắc y nhìn thấy Trương Dao, liền nheo mắt lộ ra vẻ mặt khi đàm phán trên thương trường, khuôn mặt nguy hiểm chuyên dùng để đe dọa đối phương.<br><br><br>Làm cho người ta vừa nhìn đã muốn lập tức trốn ra xa, sợ rằng giây sau y sẽ giận chó đánh mèo sang cả mình.<br>Tất nhiên lời nhân viên nói Trần Hoàn không nghe lọt được chữ nào, cô chỉ có thể vừa nơm nớp lo sợ tiếp tục hỏi, \"Tiên sinh xin chào, xin hỏi ngài cần gì sao?\"<br>Trần Hoàn khẽ động khóe miệng, \"Cho tôi một lon Coca, cảm ơn.\"<br>Nhân viên:???<br>Nào có người nào đến nhà hàng đồ Âu gọi Coca chứ??<br>Nhưng cô không dám hỏi nhiều, thái độ phục vụ cực kỳ chuyên nghiệp, \"Được, tiên sinh ngài chờ một chút.\"<br>Trần Hoàn toàn bộ quá trình đều không để ý mình đã nói cái gì, đến lúc thanh toán mới phát hiện, Coca thì Coca đi, còn cực kỳ nữ tính cho y thêm cái ống hút.<br>Cũng được, vừa đúng lúc đang thấy trong miệng thiếu thiếu cái gì, kẹo cai thuốc lại để ở trên xe, Trần Hoàn đem ống hút ngậm vào miệng, hàm trên hàm dưới dùng sức cắn nát, hoàn toàn xem đây là nơi trút giận.<br>Cứ ngồi nhìn cả buổi cũng không thu hoạch được gì, Trần Hoàn liếc đến mấy chỗ ngồi xung quanh bọn họ, dự định do thám đối phương ở cự ly gần.<br><br>Nhưng bây giờ đang là giờ cao điểm ăn uống, hầu hết những ai đến đây đều phải đặt chỗ trước, không còn một ghế trống, thật không bằng trở về xe nhìn vẫn tốt hơn.<br>Giữa lúc y nhấc chân chuẩn bị rời đi thì trận xem mắt trong hòa bình của Lưu Tử Khâm và Trương Dao bỗng nhiên có chút động tĩnh.<br><br>Dù sao chỗ này cũng là nhà hàng, xung quanh tiếng người quá ồn ào, nhìn qua hai người không phải đang lớn tiếng tranh cãi, Trần Hoàn vì thế cũng không nghe được gì.<br>Có điều y có thể nhìn thấy rõ ràng, Trương Dao đứng thẳng dậy dường như muốn dựa vào Lưu Tử Khâm bên kia, nhưng bị hắn né tránh.<br><br>Không biết vì sao, cô nhìn qua có chút nóng nảy, hai tay ở trên không trung khua khoắng loạn xạ, tần suất nói chuyện cũng càng lúc càng nhanh, cùng trạng thái nhẹ nhàng điềm đạm Trần Hoàn thấy ban đầu không giống nhau lắm.<br>Mà Lưu Tử Khâm một mực trốn tránh cô tới gần, từ tư thế khoanh tay trước ngực của hắn có thể nhìn ra, hắn cực kỳ kháng cự chuyện này.<br><br><br>Dáng vẻ này Trần Hoàn đã quen thuộc, thường ngày Lưu Tử Khâm trao đổi với người nhà bệnh nhân, thời điểm hắn thật sự nghiêm túc mới có thể như vậy.<br>Y có lý do để nghi ngờ, là Trương Dao cùng Lưu Tử Khâm trò chuyện, thấy hắn không có ý định với mình, liền bắt đầu gây khó dễ?<br>Lưu Tử Khâm giao tiếp với người khác luôn giữ được tác phong chuẩn mực, đương nhiên sẽ không dễ dàng cùng cô gái kia lật bài ngửa, vì vậy hắn cũng không có đứng dậy bỏ đi.<br><br>Trong đầu Trần Hoàn xem ra, đây chính là muốn cưỡng đoạt người khác.<br><br>=_=<br>Ý định không xông vào phá rối của y ngay từ đầu trong nháy mắt sụp đổ.<br>Kỳ thật tình huống thật sự cũng không nghiêm trọng như vậy, Lưu Tử Khâm quả thật rất chống cự, nhưng không phải bởi vì bị gây khó dễ hay bị người ta bắt ép cưỡng đoạt.<br><br>Lưu Tử Khâm vừa đến đã cùng Trương Dao nói rõ, bữa cơm này chính là bồi thường cho lần trước, hắn không có chút nào ý định cùng cô phát triển tình cảm.<br>Trương Dao biểu hiện quá đỗi bình thản, không bởi vì Lưu Tử Khâm nói thẳng không thích mình mà lăn ra ăn vạ, ngược lại sau đó còn cùng Lưu Tử Khâm tán gẫu hỏi về kế hoạch lập gia đình trong tương lai của hắn.<br>Mọi chuyện đến đây vẫn rất thuận lợi, Lưu Tử Khâm còn cảm thấy Trương Dao quả thật là không tồi, nếu gặp nhau sớm hơn không chừng còn có thể trở thành bạn tốt, kết quả hắn không lường trước được, mình chỉ vừa nói một câu: \"Chà, chuyện kết hôn không phải là chuyện quan trọng, nếu không gặp được người thích hợp thì sẽ không kết hôn.\"<br>Trương Dao nghe được bỗng nhiên mặt đỏ lên, đứng dậy nói đạo lý với hắn, chung quy cũng là lý do muốn có cháu nối dõi tông đường của mẹ Lý.<br>Lưu Tử Khâm ban đầu cho rằng hai người xấp xỉ tuổi nhau, quan điểm về phương diện này hẳn cũng sẽ gần giống nhau, đến lúc đó cùng Trương Dao giải thích, hai người đứng chung một chiến tuyến, còn có thể liên hợp lại thuyết phục mẹ hắn, một công đôi việc chẳng phải quá tốt sao.<br>Ai mà ngờ được, không kết được đồng mình thì thôi, ngược lại chẳng hiểu vì sao còn phải nghe thêm một trận giảng đạo lý.<br><br>Mẹ Lý nói nhiều hơn nữa Lưu Tử Khâm chẳng qua cũng chỉ cảm thấy khó chịu, nhưng Trương Dao tính cái gì? Một người xa lạ mới chỉ gặp qua một lần, lại ở đây giảng giải cho hắn mấy cái lý lẽ cổ hủ, làm Lưu Tử Khâm cảm thấy vừa buồn cười vừa đáng thương.<br>Hắn đang chuẩn bị tìm cớ đứng dậy rời đi thì di động cực kỳ đúng lúc vang lên.<br>Trương Dao bên này nói hết nước miếng còn muốn tiếp tục nói thêm, Lưu Tử Khâm đã nâng cao giọng đánh gãy lời cô: \"Xin lỗi, tôi nghe điện thoại.\"<br>\"Bác sĩ Lưu! Phiền anh có thể đến ngay được không? Có bệnh nhân nguy kịch cần cấp cứu gấp.\"<br>Lưu Tử Khâm không suy nghĩ gì mà lập tức đứng lên, làm Trương Dao sợ đến mức sững sờ, khôi phục lại trạng thái ban đầu liền dè dặt hỏi, \"Sao vậy?\"<br>\"Bệnh viện có việc, xin lỗi không tiếp được, hóa đơn tôi đã thanh toán rồi.\" Hắn bỏ lại một câu liền vội vàng đi ra ngoài.<br> <br>Hiện tại đường đông, Lưu Tử Khâm nhanh chóng tính toán nên làm sao mới có thể dùng tốc độ nhanh nhất để về đến bệnh viện, đột nhiên một cánh tay ở phía sau kéo hắn lại.<br>F*ck, kẻ nào không có mắt như vậy.<br>Lưu Tử Khâm phản xạ có điều kiện nhìn chủ nhân của cánh tay, sắc mặt không quá thân thiện.<br>Kết quả chính là hắn nhìn thấy Trần tổng nghiêng người dựa vào góc tường, một cánh tay khác buông xuống bên cạnh, trong tay còn cầm một lon Coca, hình như là bởi vì dùng sức, mu bàn tay nổi rõ gân xanh, miệng ngậm ống hút nghiền nát giống như nghiền điếu thuốc.<br><br>Thậm chí so với Lưu Tử Khâm, biểu cảm trên gương mặt y còn khó coi hơn, vừa cứng rắn vừa nguy hiểm, nhưng một giây sau nhìn thấy hắn y liền lập tức giấu đi.<br>Không nói những cái khác, vừa nãy quá khẩn trương, Lưu Tử Khâm nhận điện thoại cũng không kịp suy nghĩ, hiện tại bỗng nhiên thông suốt, giọng nói kia không phải là Trần Hoàn sao.<br>Hắn cảm thấy rất mới mẻ, \"Chà, diễn Vô gian đạo* sao?\"<br>*Vô gian đạo (tựa tiếng anh: Infernal Affairs) là một bộ phim về cảnh sát và băng cướp do Công ty phân phối phim Media Asia sản xuất năm 2002.<br><br>Phim do Lưu Vĩ Cường và Mạch Triệu Huy đạo diễn, với sự tham gia của Lưu Đức Hoa, Lương Triều Vỹ,...!Bộ phim kể về câu chuyện của hai người đàn ông với thân phận hỗn loạn làm bí mật cho cảnh sát và thế giới ngầm, sau một trận chiến khốc liệt, họ quyết tâm tìm ra câu chuyện cho riêng mình.<br><br>(Nguồn: Baidu, Wikipedia)<br>Trần Hoàn không kéo hắn lại nữa, ngược lại có chút xấu hổ, \"Tôi chỉ là tình cờ thấy các người đang cãi nhau nên mới nghĩ ra cách như vậy giúp cậu thoát thân.\"<br>Còn nói không muốn xen vào.<br>Lưu Tử Khâm liếc nhìn qua Trương Dao đã ra tới cửa, cái gì cũng không muốn nói, không quan trọng, đều có thể từ từ nói, giờ tránh được cô mới là quan trọng nhất, vì vậy liền đẩy Trần Hoàn một cái, \"Đi đi đi, đừng nhiều lời, muốn đi thì mau nhanh lên.\"<br>Trần Hoàn còn chú ý tới Trương Dao trước cả Lưu Tử Khâm, lập tức liền nhíu mày dẫn Lưu Tử Khâm ra xe.<br>Hai người nhanh chóng lên xe lại nhanh chóng thắt dây an toàn, Lưu Tử Khâm bỗng nhiên cảm thấy hai người bọn họ, hai đại nam nhân vì trốn một cô gái mà lén la lén lút như kẻ trộm, vô cùng buồn cười.<br>Trần Hoàn chuẩn xác đem lon Coca ném vào thùng rác, quay đầu liền thấy trên mặt Lưu Tử Khâm mang theo ý cười, vì thế liền hỏi: \"Có chuyện gì vui sao?\"<br>Lưu Tử Khâm thu lại ý cười nhìn về phía y, dùng giọng điệu tọc mạch nói: \"Uống ít Coca một chút, giết chết t*ng trùng.\"<br>\"Khụ khụ...\" Trần Hoàn bị hắn không lý do nhắc nhở liền nghẹn lại, ho khan vài tiếng sau đó mới nói, \"Sau này không uống nữa.\"<br>Lưu Tử Khâm: \".......\".<br><br>"]