["<br>Vấn đề tiền bạc là bước đầu tiên cho một mối quan hệ thân thiết hơn, Trần Hoàn trong lòng hừng hực ý chí chiến đấu, sau giờ làm việc bắt đầu làm cơm đưa đến, nếu trong công việc đã không giúp gì được cho Lưu Tử Khâm, thì chi bằng cứ bắt đầu từ cuộc sống hằng ngày đi.<br><br>Trần Hoàn vẫn luôn nhớ rõ Lưu Tử Khâm thích ăn cái gì, không thích cái gì.<br><br>Lưu Tử Khâm hắn đã ghét thứ gì thì động cũng không muốn động, thích cái gì thì mỗi ngày đều ăn cũng không chán.<br>Thật dễ nuôi, Trần Hoàn nghĩ thầm.<br><br>\"Báo cáo làm xong rồi Trần tổng, đây là biên bản ghi chép cuộc họp vừa rồi.\" Hồ thư ký đặt tài liệu lên mặt bàn, một bên thấp thỏm chờ chỉ thị tiếp theo của Trần Hoàn.<br><br>Vẻ mặt vui vẻ của Trần tổng khi nghiên cứu công thức nấu ăn kia, cô nhìn thì không ổn, không nhìn cũng không xong.<br>\"Ừ.\" Trần Hoàn khôi phục dáng vẻ nghiêm túc, \"Công ty của bọn họ hợp tác khá khó khăn, tuần sau tôi có chuyến công tác, cô cùng bọn họ trao đổi thêm.<br><br>Lần này vất vả rồi.\"<br>Trần Hoàn vừa nói hết câu, bầu không khí kì lạ này làm Hồ thư ký chỉ muốn lập tức lao ra ngoài, \"Đây vốn là thuộc bổn phận của tôi.\"<br>\"Tôi chỗ này còn có chút chuyện muốn tham khảo ý kiến của cô.\"<br>Tham khảo ý kiến??<br>Hồ thư ký lại bắt đầu nơm nớp lo sợ, xong rồi, không phải công việc xuất hiện vấn đề gì chứ? Hay vị lãnh đạo nào phê bình chất lượng làm việc của cô, \"Thật không dám nhận, Trần tổng anh cứ nói.\"<br>Trần Hoàn chỉ chỉ quyển sách dạy nấu ăn, lấy thái độ học sinh tham khảo ý kiến giáo viên hỏi: \"Nấu cháo bình thường không phải dùng nước lạnh sao? Tại sao trong đây lại nói dùng nước nóng?\"<br>Hồ thư ký không nghĩ tới có một ngày hai mắt mình có thể trừng lớn đến vậy, nhân sinh đảo lộn rồi! Cô thật muốn ngoáy hai lỗ tai mình, cô không nghe nhầm chứ? Trần tổng đây là nghiêm túc đặt câu hỏi, nấu cháo như thế nào?<br>Nhưng dựa vào nhiều năm kinh nghiệm làm thư ký, Hồ thư ký cố gắng dùng ngữ khí bình thường nói: \"Hình như là nấu bằng nước lạnh dễ bị khét đáy nồi, bình thường các cửa hàng đều trực tiếp dùng nước nóng, tương đối tiết kiệm thời gian.\"<br>Trần Hoàn gật gật đầu nói câu cảm ơn, biểu thị cô có thể đi ra ngoài.<br>Bạch Ngọc Kha đi ngang qua văn phòng Trần tổng, thấy Hồ thư ký đi tới, nhiệt tình đi đến muốn cùng cô chào hỏi, nhưng câu nói đến miệng lại biến thành \"Úi! Chị Hồ, mặt chị sao vậy?\"<br>Một cô gái xinh đẹp mi thanh mục tú, hoàng hoa khuê nữ, khi nói chuyện lại như đàn ông.<br>Hồ thư ký vội vàng kéo cô sang một bên, \"Nói nhỏ chút, Trần tổng còn ở bên trong.\"<br>\"Không phải, em biết Trần tổng đang ở bên trong, cũng không phải quỷ, có điều sao vẻ mặt của chị có vẻ không ổn lắm.\" Cô bỗng nhiên vỗ đầu, đổi về tiếng phổ thông*, hạ giọng hóng chuyện, \"Hôm nay trong thang máy đã cảm thấy Trần tổng có chút khác thường rồi, có chuyện gì sao?\"<br>*Chắc câu trước bả nói tiếng địa phương -_-<br>\"Trần tổng hỏi tôi là nên dùng nước lạnh hay nước nóng để nấu cháo.\" Hồ thư ký vừa mới nói xong, lập tức xuất hiện người thứ hai không tin vào nhân sinh.<br>Bạch Ngọc Kha miệng há to đến nỗi có thể nhét vừa quả trứng gà, một lúc sau mới thốt lên: \"Xong đời, xem ra đúng là Trần tổng của chúng ta không còn là người đàn ông độc thân hoàng kim nữa rồi.\"<br> <br>*<br>Trần Hoàn rèn sắt khi còn nóng, bắt đầu dùng nhiều phương thức đưa cơm cho Lưu Tử Khâm.<br><br>Có lần đưa đến đúng lúc có mặt Lưu Tử Khâm ở đó, Trần Hoàn bị hắn kéo ra ngoài, như thầy chủ nhiệm chắp hai tay phía sau, dạy dỗ: \"Một ngày ba bữa cơm của tôi không nhọc Trần tổng lo lắng.\"<br>Bị dạy dỗ một lần, những lần sau Trần Hoàn thông minh hơn, đưa cơm tới liền đi ngay, qua một khoảng thời gian lại quay lại nhìn xem, nếu Lưu Tử Khâm còn bận chưa ăn thì mang cơm đến căng tin bệnh viện hâm nóng.<br>Vì thế lịch sử nhắn tin của bọn họ, ngoại trừ những tin nhắn thăm hỏi của Trần Hoàn thì hầu như đều là thông báo chuyển khoản của Lưu Tử Khâm.<br>Trần Hoàn không hổ là người có kinh nghiệm trong kinh doanh, y đem toàn bộ số tiền nhận được chuyển vào tài khoản sau này của bọn họ, chỉ có điều chủ nhân còn lại của tài khoản này vẫn chưa biết được sự tồn tại của nó.<br>Gần đây thời tiết dần ấm lên, cũng không cần mặc áo bông dày ra đường nữa.<br>Trần Hoàn từ công ty chạy đến, không quan tâm trên người vẫn còn mặc tây trang đen, dưới chân còn đi giày da, đứng trong bệnh viện yên tĩnh toàn một màu trắng có chút đối lập.<br><br>Y vóc dáng lại cao, cả người tỏa ra khí tức tinh anh, có điều trên tay lại cầm hộp giữ nhiệt ít nhiều cũng gây sự chú ý, dọc đường đi thu hút không ít ánh mắt.<br>Bản thân y lại hoàn toàn không để ý.<br>Không ngoài dự đoán, Lưu Tử Khâm không có trong phòng, nhưng Hà Vân Xuyên lại ở đây, còn cười đến xán lạn cùng y chào hỏi, \"Ui, Trần tổng lại tới rồi.<br><br>Tử Khâm còn đang bận, phỏng chừng cậu phải chờ một chút.\"<br>(Sống mấy chục năm giờ mới biết \"xán lạn\" mới đúng chính tả, trước giờ toàn viết \"sáng lạng\", \"sáng lạn\" -_-)<br>Trần Hoàn thật sự hoài nghi vị đồng nghiệp này của Lưu Tử Khâm đem tất cả công việc giao cho hắn, cho nên mới rảnh rỗi như vậy.<br><br>Còn gọi cái gì mà Tử Khâm? Đồng nghiệp kêu thân thiết vậy làm gì?<br>Ấn tượng của Trần Hoàn với hắn cũng không tính là tốt, thái độ không mặn không nhạt, xoay người đi thăm mẹ mình.<br>Mẹ Lâm vẫn rất phối hợp trị liệu, tốc độ hồi phục không tồi, Trần Hoàn cùng bà ăn cơm xong, còn bị sai đẩy bà ra bên ngoài tản bộ.<br><br>Y nhớ tới Hà Vân Xuyên nói Lưu Tử Khâm còn đang bận, vì thế cung kính không bằng tuân mệnh đẩy mẹ Lâm ra ngoài.<br>Bệnh viện người tới người lui rất nhiều, phần lớn mọi người đi lại vội vàng, sắc mặt đều không thay đổi, hơn nữa khắp nơi còn có mùi thuốc sát trùng, bầu không khí nhìn qua có chút áp lực, điều đáng mừng duy nhất có lẽ là thời tiết hôm nay khá tốt.<br>Đi được nửa đoạn đường, mẹ Lâm bỗng nhiên nói: \"Hai ngày trước mẹ có hỏi Tử Khâm, nó nói chắc khoảng hai tháng nữa là có thể xuất viện.\"<br>\"Ừm, mẹ ở đây vẫn tốt hơn, con có thể chăm sóc mẹ.\"<br>Mẹ Lâm quay đầu nhìn Trần Hoàn, thật lòng nói: \"Con trai à, mẹ chính là không muốn trở thành gánh nặng của con.<br><br>Mẹ biết con ở bên ngoài làm việc vất vả, không có nổi chút thời gian rảnh rỗi.<br><br><br>Về nhà còn có dì Lý của con chăm sóc mẹ, con cũng đừng lo lắng quá.\"<br>Trần Hoàn sau khi cân nhắc kĩ càng đành nhượng bộ, \"Được, vậy về sau con nhất định đúng dịp về thăm mẹ.\"<br>Mẹ Lâm đến tuổi này rồi còn có thể có người bạn thân như mẹ Lý, không phải cùng sở thích thì cũng là tính cách bù trừ cho nhau, đương nhiên bọn họ là thuộc vế sau.<br><br>Mẹ Lâm nhìn vóc dáng nhỏ nhắn, nhưng tính cách lại cẩn thận, một mình cũng có thể chăm sóc Trần Hoàn chu đáo, thực ra là người rất kiên cường.<br><br>Mà mẹ Lý chính là điển hình của người có tính cách mạnh mẽ, ở nhà hay ra ngoài đều tùy tiện, còn có thể cùng Lưu Tử Khâm xưng huynh gọi đệ.<br>\"Còn có chuyện mẹ luôn muốn hỏi, con cùng Tử Khâm có mâu thuẫn gì sao?\"<br>Đẩy xe xuống một con dốc thoải, ánh nắng đã bị mấy tòa nhà chặn lại.<br>Nếu bây giờ nói không có, nghe không đáng tin chút nào, nhưng nhất thời Trần Hoàn không nghĩ ra được lý do nào.<br><br>Hoặc cũng có, nhưng y không muốn nói dối, vì thế liền duy trì im lặng.<br>Mẹ Lâm thấy thế, càng hiểu rõ trong lòng, thở dài nói: \"Chuyện của thanh niên các con mẹ không quản được, mẹ đây muốn nói với con, Tử Khâm thằng bé này nhìn qua không đứng đắn vậy thôi, thực ra tâm địa lại rất lương thiện.<br><br>Mẹ còn thắc mắc nó với dì Lý con tính cách giống nhau, tùy tiện như vậy, sao lại trở thành bác sĩ.<br><br>Nhưng trong khoảng thời gian này, mẹ mới thực sự cảm thấy nó đúng thật là một bác sĩ tốt.\"<br>Đề tài lại quay về trên người Trần Hoàn, \"Hai con trước kia quan hệ tốt đến nỗi còn có thể mặc chung một cái quần, thế nào lại muốn cắt là cắt được.<br><br>Nếu con có làm điều gì không đúng, đừng ngại ngùng, cứ thẳng thắn xin lỗi người ta, không có hiểu lầm nào là không giải quyết được cả.\"<br>Sự thật so với mẹ Lâm tưởng tượng phức tạp hơn nhiều.<br>Tiếp tục đi về phía trước, không bị che khuất nữa, những tia sáng mặt trời chiếu thẳng lên người.<br>Trần Hoàn nói: \"Con thích hắn.\" Ngữ khí bình tĩnh giống như đang nói chuyện thời tiết hôm nay rất tốt vậy.<br>Kỳ thật việc Lưu Tử Khâm chọn trở thành bác sĩ, Trần Hoàn cũng không cảm thấy quá bất ngờ.<br>Từ nhỏ hắn đã sống trong một gia đình luôn rất hòa thuận, tính tình lại hay quậy phá, còn nói nhiều, bên cạnh không thiếu huynh đệ tốt kêu hắn một tiếng đại ca.<br><br><br>Có lẽ bởi vì toàn thấy những điều tốt đẹp, nên hắn đối với mọi thứ xung quanh đều luôn rất nhiệt tình, tóm lại, Lưu Tử Khâm rất hài lòng với cuộc sống này.<br>Mà với trách nhiệm của bác sĩ là cứu sống người khác, lại hoàn toàn phù hợp với hắn.<br>Trần Hoàn hầu như không cho mẹ mình thời gian phản ứng, tiếp theo tự mình nói: \"Con đưa mẹ trở về.\"<br>Sau khi nói ra, ngay cả bước chân cũng trở nên nhẹ nhàng, có thể là bởi vì đã đem người mình thích nói với người thân gần gũi nhất, quả thật là một chuyện làm người ta vui vẻ.<br>Đáng tiếc là vui vẻ không duy trì được bao lâu.<br>Lưu Tử Khâm đã trở lại phòng làm việc, không sai, nhưng cơm vốn là làm cho hắn, vì sao lại ở chỗ của Hà Vân Xuyên? Vậy hắn ăn gì??<br>Trần Hoàn bước vào cửa nhìn thấy chính là, Lưu Tử Khâm ngồi ở vị trí của mình, Hà Vân Xuyên đứng dựa vào bàn, cùng hắn vừa nói vừa cười, trên tay còn cầm hộp cơm trưa.<br>Trần Hoàn tính tình có thể coi là ôn hòa nhưng hiện tại...!con mẹ nó mà ôn hòa.<br>Y nhíu mày, đi thẳng đến trước mặt Hà Vân Xuyên, ánh mắt mang theo tia cảnh cáo: \"Thật xin lỗi bác sĩ Hà, tôi cho rằng anh nghỉ trưa sớm như vậy có thể tìm cái gì ăn ngon hơn chứ.\" Nói xong cực kì không thiện chí đoạt lấy hộp cơm trong tay Hà Vân Xuyên.<br>Văn phòng chỉ có ba người, trong đó có hai người đang trợn mắt há mồm, chưa nhận thức được tình huống hiện tại.<br>Miếng cơm trong miệng Hà Vân Xuyên, không dám nhai cũng không dám nuốt xuống, chỉ có thể dùng sức hướng Lưu Tử Khâm nháy mắt: Tuy rằng không biết tôi làm sai cái gì, nhưng có vẻ nghiêm trọng rồi.<br>Lúc này có vẻ phòng bên trong sắp có người trở lại, ngoài cửa vang lên tiếng tán gẫu nói chuyện khá lớn, vừa tiến vào đã thấy được sắc mặt khó coi của Trần Hoàn, còn tưởng là người nhà bệnh nhân đến gây rối, lập tức tiến đến vây quanh y.<br>Lưu Tử Khâm – tiêu điểm của sự việc, thật muốn úp cả cái bát lên đầu Hà Vân Xuyên, cái não bé tí của anh, nháy cái gì mà nháy chứ...<br>Hà Vân Xuyên bị Lưu Tử Khâm trừng mắt một cái: Vậy cuối cùng tôi đã làm sai cái gì??<br>\"Thôi nào mọi người, đây là bệnh viện, ai không biết còn tưởng lạc vào địa bàn của băng đảng xã hội đen nào đấy.\" Lưu Tử Khâm trừ việc đứng ra hòa giải, còn có biện pháp nào khác \"Sự việc không phải như mọi người nghĩ đâu, vậy nên có thể giải tán được rồi.\"<br>Tiểu Vương, Tiểu Trương, Tiểu Từ đương nhiên không ai nghi ngờ hắn, vỗ vai Lưu Tử Khâm nói vài câu vui đùa, liền nhanh chóng tản ra việc ai người đó làm.<br>Còn lại ba người bọn họ.<br>Trần Hoàn ánh mắt từ đầu đến cuối đều ở trên người Lưu Tử Khâm, lúc này đối phương quay đầu, ánh mắt hai người liền chạm nhau.<br>Lưu Tử Khâm liếc mắt nhìn y liền đi ra ngoài, ý bảo y đi theo hắn.<br>Hiện tại chỉ còn lại Hà Vân Xuyên: Tôi đói quá, cơm này nên ăn tiếp không đây? Bồ Tát ơi, cíuu con...<br>Trần Hoàn cùng hắn đi qua phòng bệnh của bệnh nhân nội trú, ra đến cửa sau bệnh viện thì dừng lại.<br><br>Hắn như học sinh bị giáo viên hiểu lầm dẫn ra ngoài phê bình, ngoài mặt thái độ thành khẩn, nhưng trong lòng một chút cũng không phục, chuyện này chẳng phải lỗi của Hà Vân Xuyên sao?<br>Biểu tình này đối với Lưu Tử Khâm rất quen thuộc, hồi còn đi học hắn luôn có vẻ mặt bất phục này, chính vì thế hắn luôn bị ăn mắng như cơm bữa.<br>Không nghĩ tới một ngày nó lại xuất hiện trên mặt Trần Hoàn.<br>Lưu Tử Khâm vốn chỉ nghĩ Trần Hoàn đưa cơm, hắn chỉ cần trả thù lao cho y, coi như sòng phẳng cả đôi bên.<br><br>Nhưng nếu cơm này là do Trần Hoàn tự mình làm, vậy thì không chỉ là vấn đề tiền bạc, còn liên quan đến vấn đề tình cảm, bằng không Trần Hoàn cũng không đến mức tức giận như thế, chính bản thân hắn cũng không thích việc mập mờ như vậy.<br>Chi bằng nhân cơ hội này nói cho rõ ràng.<br>Không đợi Lưu Tử Khâm lên tiếng, Trần Hoàn đã đoạt nói trước: \"Cậu ăn cơm chưa?\"<br>Nghe vậy, động tác cùng biểu tình trên mặt Lưu Tử Khâm thoáng dừng lại, lời muốn nói ra miệng lại không phát ra được tiếng nào.<br><br>Hắn vẫn luôn cho rằng nguyên nhân Trần Hoàn tức giận như vậy là vì Hà Vân Xuyên ăn phần cơm y chuẩn bị cho hắn, không nghĩ tới nguyên nhân chính vẫn là lo lắng cho hắn.<br> <br>Hắn vuốt mặt, khó có được kiên nhẫn giải thích: \"Lúc kết thúc buổi hội chẩn sáng nay, thầy Dư mời mọi người ăn cơm, đúng lúc bác sĩ Hà không đi cùng, tôi nghĩ không nên lãng phí nên đưa cơm cho anh ấy ăn.\"<br>Thấy sắc mặt Trần Hoàn hòa hoãn lại, Lưu Tử Khâm không đợi y trả lời đã nói: \"Tôi không thích mắc nợ ai, cho nên về sau đừng mang gì đến nữa, cậu hiểu không?\"<br>Cũng không biết y có nghe lọt tai được chút nào không, nhưng y vẫn gật gật đầu.<br>Tuy nhiên ngày hôm sau, Lưu Tử Khâm liền biết, y không những không nghe lọt tai được chút nào, đầu óc còn suy một ra ba.<br>Từ lúc Lưu Tử Khâm vào làm ở bệnh viện hắn thật không biết khoa mình có thể náo nhiệt như vậy, một đám hộ lý, y tá ríu rít tám chuyện, còn có sức sống hơn cả các bà các cô tán gẫu ở cổng làng vào buổi sáng.<br>Nguyên nhân là bởi vì phải làm việc vất vả cả buổi sáng, còn bị chủ nhiệm dạy dỗ một phen, nên ai cũng tâm trạng chán nản trở về phòng.<br><br>Lúc này, không biết tiếng ai kêu lên: \"Đây là cái gì?\"<br>Tiểu Vương, Tiểu Trương, Tiểu Từ mọi người bấy giờ mới phát hiện trên bàn làm việc của mình có thêm một cái hộp cơm.<br>Người khác có thể không biết, nhưng Lưu Tử Khâm trong lòng rất rõ ràng.<br><br>Nếu không phải hắn biết được tâm tư của Trần Hoàn, Lưu Tử Khâm có lẽ nghi ngờ y có phải muốn đào góc tường* căng tin bệnh viện không.\"<br>*Đào góc tường ở đây có nghĩa là: muốn cướp miếng ăn, cướp việc làm của các bác các cô làm trong căng tin bệnh viện đó =)))<br>Từ xa, Trần Hoàn thấy hắn đứng khoanh tay trước ngực, mũi chân trái chống cạnh gót chân phải, dựa vào cửa văn phòng cúi đầu, không nhìn rõ biểu tình.<br>Thực ra, trong lòng y cũng thấp thỏm không yên.<br><br>Trước đây, chỉ cần Lưu Tử Khâm nhất định cự tuyệt y tới gần, Trần Hoàn tuyệt đối sẽ tôn trọng quyết định của hắn, nhưng hiện tại, y không nghĩ mình có thể dễ dàng thỏa hiệp như vậy.<br>Rút kinh nghiệm sự việc ngày hôm qua, vì để phòng ngừa lại có người khác ăn cơm của Lưu Tử Khâm, chi bằng cứ mang cho mỗi người trong phòng một phần.<br>Vì vậy, cực kỳ hiếm thấy: Trần Hoàn bị Lưu Tử Khâm chặn đường.<br>\"Trần tổng xin dừng bước.\" Lưu Tử Khâm duỗi cánh tay dài, chặn đứng đường đi của y.<br><br>Chính mình hôm qua còn giáo dục tư tưởng cho y, nhưng xem ra không vào đầu y chút nào.<br>Trần Hoàn cười đến vô cùng thản nhiên, \"Xin hỏi bác sĩ Lưu có việc gì sao?\"<br>\"Đây là lần cuối cùng, Trần tổng nghe hẳn là có thể hiểu được.<br><br>Giữa chúng ta là quan hệ bác sĩ và người nhà bệnh nhân, tôi cùng cậu có liên hệ cũng chỉ bởi vì bệnh tình của dì Lâm, cậu nên hiểu rõ ràng.<br><br>Tôi làm gì, tôi ăn chưa, có ốm đau gì không, không phiền cậu quan tâm.\" Lưu Tử Khâm khi nghiêm túc lên vẫn luôn rất đáng sợ, hắn tăng thêm ngữ khí, quả quyết nói, \"Đừng để có lần sau.\"<br>Trần Hoàn ngoài mặt ra vẻ thoải mái, thực tế đáy mắt vẫn tràn ngập ý cười, \"À, chẳng qua là thuận tiện lúc đến thăm mẹ tôi thôi.\"<br>Cú đấm cứng rắn này của hắn lại như đấm vào bịch bông, Lưu Tử Khâm trăm triệu lần không nghĩ tới Trần Hoàn tên này mềm không được mà cứng cũng không xong.<br><br>Hắn quả thực bị tức đến dở khóc dở cười, chỉ chỉ thức ăn trên bàn của mọi người, \"Đây cũng là thuận tiện? Vậy tôi nhiều chuyện hỏi một câu, Trần tổng ngài đây là đang điều hành công ty cung cấp dịch vụ ăn uống sao?\".<br><br>"]