["<br>Mẹ Lý đã quyết định như vậy, ba Lưu cũng không cản lại được, vì thế thời điểm ra khỏi bệnh viện xe Trần Hoàn liền nhét đầy năm người.<br>Bọn họ từ Tết âm lịch vội vàng vì công việc mà giờ mới gặp lại Lưu Tử Khâm, hiện giờ đáng ra nên là cuộc hội ngộ gia đình đầy ấm áp, nhưng không khí trong xe lúc này lại hoàn toàn không được như vậy.<br>Mẹ Lý từ lúc mới lên xe đã bắt đầu tẩy não Lưu Tử Khâm, phân tích cho hắn về tính khả thi và sự cần thiết của việc tìm một đối tượng hẹn hò ở cái tuổi này, \"Mẹ không phải lo lắng con không tìm được đối tượng mà mới sắp xếp xem mắt, nói đi cũng phải nói lại, đây cũng phải chuyện xấu hổ gì.<br><br>Con trai mẹ ưu tú như vậy, biết bao nhiêu cô muốn có được chứ.<br><br>Trương Dao cô gái này thực sự không tệ, giáo viên dạy văn, công việc ổn định, đối với mọi người cũng ôn hòa, vừa điềm đạm lại ít nói.<br>Lưu Tử Khâm ngồi ở ghế phó lái tinh thần cực kỳ chán nản, tuy rằng nhìn qua giống như đang ngủ bù, thực tế lại cau mày, không kiên nhẫn kéo dài giọng nói: \"Mẹ à...!mẹ tha cho con đi.\"<br>\"Ha, cái thằng này, nghe nó nói kìa!\" mẹ Lý tức giận nói: \"Mẹ đây là muốn tốt cho con! Làm bác sĩ công việc bận rộn không quan tâm hết được cuộc sống hằng ngày, dù sao cũng cần người chăm sóc, đúng không? Mẹ mặc kệ, mai con phải đi.\"<br>\"Không đi, không rảnh.\"<br>Lý do Lưu Tử Khâm đã nói từ bữa cơm tất niên đầu năm, đã bày tỏ rõ ràng quan điểm của hắn với mẹ, nhưng bà lại hoàn toàn không để vào tai, hắn còn có thể làm gì.<br><br>Mẹ Lý có suy nghĩ của bà, hắn cũng có nguyên tắc và kế hoạch của riêng mình, về điểm này hắn chính là kế thừa lại từ mẹ hắn.<br>\"Không được, đã hẹn con gái nhà người ta rồi.\" Thái độ của bà vô cùng cương quyết, \"Phải đi.\"<br>Lưu Tử Khâm mở mắt, quay đầu nhìn ra ngoài phía cửa sổ xe, khẽ nhếch khóe miệng im lặng mà nở nụ cười, \"Vậy, cho con phương thức liên lạc, là đàn ông phải chủ động liên lạc cho người ta chứ.\"<br>Ngay cả Trần Hoàn cũng nghe ra được, hắn nói lời này không có mấy thật lòng.<br>Mẹ Lý tuy rằng nửa tin nửa ngờ, nhưng Lưu Tử Khâm có thể đồng ý đi, đã là một thành công một bước lớn, bà vui vẻ nói: \"Vậy mới được chứ, lát nữa con nhớ phải chủ động liên hệ Tiểu Trương đó.\"<br>Bởi vì mẹ Lâm đi đứng hơi bất tiện, vậy nên mọi người bàn bạc trước tiên cứ đưa bà về chỗ Trần Hoàn trước.<br><br>Kết quả vừa mới sắp xếp ổn thỏa cho bà xong, điện thoại của bác sĩ Lưu lại đổ chuông.<br><br>Lưu Tử Khâm liếc mắt nhìn màn hình điện thoại, ra vẻ xin lỗi mọi người, vội vàng đi ra ngoài.<br>Một lát sau hắn quay lại, vẻ mặt nghiêm túc, \"Ba mẹ, dì, có một bệnh nhân đang trong tình trạng nguy kịch, con phải về bệnh viện ngay.\"<br>Hắn nhanh chóng nói xong, có lẽ là bởi vì tình huống quá mức nguy cấp, không đợi mẹ Lý trả lời, đã hai ba bước chạy xuống lầu.<br>Trần Hoàn thấy vậy nắm lấy chìa khóa trên bàn, theo hắn chạy ra ngoài, \"Tôi đưa cậu đi.\"<br> <br>Hai người động tác nhanh nhẹn lên xe thắt chặt dây an toàn.<br>Xe đỗ ở dưới lầu, mà Trần Hoàn ở là nhà cho thuê, hẻm rất nhỏ, lùi xe đòi hỏi sự khéo léo cao.<br><br>Trần Hoàn khởi động xe lùi ra phía đầu hẻm, tay lái đánh sang phải, hướng thẳng lại đầu xe, nhấn mạnh chân ga để xe lao ra ngoài, tốc độ quá nhanh làm cho động cơ phía sau xe phát ra tiếng gầm lớn.<br>Bệnh nhân chính là bà cụ được chuyển từ phòng chăm sóc đặc biệt sang phòng bệnh thường hai ngày trước theo yêu cầu của gia đình.<br><br>Lưu Tử Khâm lúc ký vào bệnh án đã sớm lường trước ngày này sẽ đến.<br><br>Tuy rằng bà lão ngày đầu tiên chuyển tới phòng bệnh thường nhìn qua có vẻ có tinh thần hơn trước, nhưng các chỉ số so với thời gian điều trị trong phòng chăm sóc đặc biệt, hầu như đều giảm đi rất nhiều.<br>Nếu trong trường hợp xấu nhất, có thể chết bất cứ lúc nào.<br>Lưu Tử Khâm trong lòng nóng như lửa đốt, cứ nửa phút lại mở điện thoại xem thời gian, hắn hôm nay lúc tan làm đã cố ý qua nhìn bà một chút, tình hình khá tệ, ngay cả động tác đơn giản như nâng tay lên bà làm cũng không được, chỉ có thể run run mà cử động ngón tay cái.<br>Trần Hoàn trước khi lên xe đã để ý thời gian, giờ là giờ cao điểm buổi tối, nhất định sẽ tắc đường, chỉ có thể chạy đua với thời gian chọn đường tắt mà đi.<br>Điện thoại lại đến.<br>Còn chưa hết một hồi chuông, Lưu Tử Khâm đã lập tức bắt máy.<br>Trong bệnh viện đã bận rộn đến mức hỗn loạn, tiếng bước chân vội vã, cùng tiếng nói chuyện của rất nhiều người, giống như đang có cãi vã.<br><br>Đối lập là thanh âm rất nhỏ của Hà Vân Xuyên, Lưu Tử Khâm chỉnh âm lượng ở mức to nhất, mới nghe được giọng anh nói, \"Tử Khâm! Cậu tới bệnh viện cẩn thận một chút! Tên lưu manh kia dẫn theo một đám người đang ở đây gây rối.\"<br>Lưu Tử Khâm còn không kịp nói được gì, chợt nghe thấy giọng y tá bên kia, \"Bác sĩ Hà\", điện thoại liền cúp.<br>May mà nhà Trần Hoàn cách bệnh viện cũng gần, hơn nữa y chạy xe cũng nhanh, lúc này chỉ cách bệnh viện hai con đường nữa.<br><br>Trần Hoàn không tiếp tục đi đường cũ nữa, đột nhiên đổi hướng rẽ vào một ngõ nhỏ, \"Cậu vào từ cửa sau đi.\"<br>Lưu Tử Khâm năm nay vừa mới chính thức làm việc, trải qua vài lần cấp cứu cho bệnh nhân nguy kịch, nhưng hắn cũng chỉ là bị gọi đến hỗ trợ, trước đó không quen biết bệnh nhân, cũng không biết tình huống sau đó thế nào, có thể nói đều là những người xa lạ.<br>Nhưng lần này lại khác, Lưu Tử Khâm với tư cách là bác sĩ điều trị chính của bà cụ, tất nhiên là cả quá trình phải tuân theo từng bước điều trị, cộng với hoàn cảnh gia đình của bà rất đặc biệt, Lưu Tử Khâm thực sự coi bà như người thân trong nhà mà đối đãi.<br>Lưu Tử Khâm khi vừa mới đến thực tập ở bệnh viện, Dư lão đã dạy hắn bài học đầu tiên chính là, làm bác sĩ, luôn phải đối xử tốt với bệnh nhân, nhưng cũng phải duy trì với họ một khoảng cách thích hợp, không thể quá yếu lòng.<br><br><br>Bởi vì một khi đã buông lỏng bản thân, dùng đến tình cảm, bất luận là ai cũng không thể đảm bảo vẫn có thể bình tĩnh làm được những gì mà một bác sĩ phải làm.<br>Đương nhiên, dù là đạo lý hay dạy bảo, cũng không thể nào bằng tự bản thân mình trải nghiệm.<br>Lưu Tử Khâm ngồi ở ghế phó lái mân mê móng tay, đầu óc trống rỗng, chút bản năng còn sót lại của bác sĩ vẫn liên tục nhắc nhở hắn cấp cứu thì nên làm cái gì, nên dùng thuốc gì, liều lượng bao nhiêu.<br>Trần Hoàn hiểu được Lưu Tử Khâm đang rất đau khổ, hơn ai hết y có thể hiểu được những cảm xúc ấy, hiện tại muốn Lưu Tử Khâm trở thành người ngoài đứng xem, chỉ coi như đây là một ca cấp cứu chữa bệnh thông thường, thực sự quá khó khăn.<br>Lưu Tử Khâm lại là bác sĩ.<br>Trần Hoàn biết nếu hiện tại không làm hắn tỉnh táo lại, không chỉ có tính mạng của bà lão kia gặp nguy hiểm, mà hắn nhất định cũng sẽ điên cuồng tự trách bản thân, vì thế y trầm giọng nhắc nhở: \"Tử Khâm!\"<br>Lưu Tử Khâm nghe thấy có người gọi tên mình, sợi dây đang căng ra trong đầu hắn đứt đoạn, máy móc quay đầu về phía Trần Hoàn.<br>Trần Hoàn dừng xe bên đường, vòng tay qua người giúp hắn cởi bỏ dây an toàn, \"Đừng hoảng hốt, cậu là bác sĩ, bình tĩnh lại, sẽ không sao đâu.\" Giọng y trầm thấp, tốc độ không nhanh không chậm, từng chữ từng chữ nói ra đều mang theo chắc chắn cùng kiên định, giống như cấp cho đối phương một liều thuốc an thần, khiến người ta không nhịn được mà tin tưởng.<br>Lưu Tử Khâm bị Trần Hoàn kéo về thực tại, nhanh chóng từ cơn mê man khôi phục lại bình tĩnh, ánh mắt cũng dần lấy lại tiêu cự.<br><br>Hắn không có thời gian quan tâm đến khoảng cách nguy hiểm giữa hai người lúc này, thân thể hơi ngả về phía sau, kéo mở cửa xe, hai chân dài vắt qua, bước xuống, lao thẳng về phía phòng cấp cứu.<br>Lúc Lưu Tử Khâm chạy tới cửa phòng cấp cứu đã vây kín một đống người, trừ một vài bác sĩ cùng y tá, còn lại là một đám người mặc đồ đen, miệng ngậm thuốc lá, dưới chân mang dép lê, lớn tiếng la hét, thậm chí còn động tay xô đẩy bác sĩ, nhìn qua bộ dạng cực kỳ không dễ chọc.<br>Lưu Tử Khâm nhận ra kẻ đứng đầu, là con trai bà lão kia.<br>Hắn hiện tại chỉ muốn vào cứu người, vì để tránh cho không chạm mặt gã đàn ông kia, làm chậm trễ thời gian cấp cứu, Lưu Tử Khâm liền trực tiếp cúi đầu, lách qua khe hở bước nhanh qua.<br><br>May mắn hiện giờ hắn không mặc áo blouse, không đến mức ai cũng nhìn ra hắn là bác sĩ.<br>Ngặt nỗi vóc dáng hắn lại cao, ở trong đám người quá nổi bật, gã đàn ông kia lập tức nhận ra hắn.<br>\"Ấy! Đây không phải bác sĩ Lưu sao?\"<br>Sắp bước đến cửa phòng cấp cứu, gã chặn lại hắn.<br>Lưu Tử Khâm không ngẩng đầu liếc mắt nhìn tên kia một cái, tiếp tục bước về phía trước.<br>Ai ngờ được, lời nói của gã đã nhanh chóng thu hút sự chú ý của mọi người, lập tức một nhóm người bước đến vây quanh, chặn lại hành động tiếp theo của gã.<br>Gã đàn ông thấy nhiều người, bỗng nhiên cất cao giọng, như thể chịu oan ức tám đời, hướng những người vây xem khóc lóc kể lể, tốc độ trở mặt kia quả thực phải làm cho người ta phải tặc lưỡi, \"Trời ơi! Mẹ tôi lúc trước khi nhập viện chỉ là không thể làm việc nặng thôi, chớp mắt qua hai tuần người đã nằm trong phòng cấp cứu rồi! Mẹ ơi! Mẹ đáng thương của con ơi! Bà còn không kịp tới nhìn cháu gái bà một lần, như thế nào đã vội ra đi! Là bác sĩ Lưu đã hại chết mẹ tôi, mẹ cứ yên tâm, chúng con nhất định sẽ thay mẹ lấy lại công bằng.<br><br>Tội nghiệp mẹ tôi không thể chứng kiến cảnh này nữa, aiguu...\"<br>Diễn xuất giả tạo cũng thật chuyên nghiệp kèm theo cả tiếng khóc nức nở, nếu không phải Lưu Tử Khâm đã biết được chân tướng, thật sự sẽ bị kỹ năng diễn xuất của tên này lừa.<br><br>Nhưng quần chúng vây xem đương nhiên không biết, bọn họ chủ yếu là người nhà bệnh nhân, xét về tình đương nhiên sẽ nghiêng về phía người bệnh, một người đàn ông khóc lóc như vậy, đã khơi gợi được sự đồng cảm trong lòng bọn họ.<br><br>Có người bắt đầu chỉ trích Lưu Tử Khâm, không chút khách khí dùng lời lẽ buộc tội hắn.<br>Lưu Tử Khâm chỉ muốn xông lên đè người xuống đất, bà cụ vẫn còn đang cấp cứu, gã liền cứ thế kết luận bà đã chết, nếu bà còn tỉnh táo mà nghe được những lời này, chỉ sợ không đợi được đến lúc Lưu Tử Khâm chạy đến bệnh viện, đã sớm tắt thở.<br>Nhưng hắn không rảnh quan tâm đến mấy trò mèo này, hắn đi đến trước mặt gã đàn ông, một tay nắm cổ áo hắn, dùng sức kéo gần khoảng cách giữa hai người.<br><br>Lần trước Lưu Tử Khâm đã không muốn động thủ, nhưng nếu hắn đã làm thì đối phương chỉ sợ sẽ không chống đỡ được.<br><br>Tên kia như con gà bị diều hâu tóm gọn, bất luận có phản kháng thế nào, mặt đều đã đỏ lên, cũng không thoát ra được.<br>Lưu Tử Khâm sắc mặt xanh mét, gần như nghiến răng nghiến lợi nói ra hai chữ: \"Mau, cút.\"<br>Gã đàn ông bị dọa đến ngây ngẩn cả người, hắn cũng không phí phạm thêm thời gian nữa, giống như vứt đi miếng keo da chó trên người, dùng sức ném người xuống đất, bước vào phòng cấp cứu.<br>Tuy rằng tên kia không đánh lại được Lưu Tử Khâm, nhưng mặt khác, hành động này lại như củng cố lời nói trước đó của gã, làm mọi người xung quanh càng thêm thông cảm.<br>Có người tiến lên nâng gã dậy, còn an ủi gã, càng lúc càng nhiều người lửa giận bùng lên mà cùng nhau trách móc Lưu Tử Khâm, rất nhiều người cũng từ tiếng cãi vã mà mò tới xem náo nhiệt, dồn dập dò hỏi mấy người xung quanh đã xảy ra việc gì.<br>Nhân viên ở bệnh viện buổi tối không nhiều như ban ngày, chưa kể các bác sĩ đều ở phòng cấp cứu, thời gian để giải quyết mấy việc thế này, họ còn nhiều thứ quan trong hơn thế nhiều.<br>Trong đám người có một người đàn ông trung niên rất nhiệt tình, thậm chí còn đứng ra khống chế đám đông, còn bất bình thay gã đàn ông kia, \"Mọi người bình tĩnh, nghe tôi nói, chuyện là thế này: Mẹ của anh chàng này bệnh tình lúc đầu cũng không nặng lắm, chẳng qua chỉ là không làm được mấy việc nặng, nhưng sau hai tuần được vị bác sĩ Lưu kia chữa trị, hiện tại bệnh lại càng trầm trọng hơn! Vừa rồi thái độ của bác sĩ Lưu người có mắt đều đã thấy, không xem người ta ra gì, còn đánh người nhà bệnh nhân! Không chỉ không có y thuật mà y đức cũng không có nốt! Thử hỏi ai còn có thể yên tâm để người như thế chữa bệnh cho mình đây? Hắn cơ bản không xứng làm thầy thuốc.\"<br>Trần Hoàn sợ rằng tên lưu manh kia lại tìm đến gây phiền toái cho Lưu Tử Khâm, không yên lòng, vì thế y vừa đỗ xe xong liền vội vàng chạy vào trong.<br><br>Không nghĩ tới vừa tới cửa phòng cấp cứu, đúng lúc nghe được đoạn buộc tội vô lý kia.<br>(Nguyên tác là đoạn diễn thuyết như c*t:))<br>Mẹ nó! Nếu mẹ gã bệnh không nặng sao phải tới bệnh viện? Sao lại phải vào phòng chăm sóc đặc biệt?<br>Trần Hoàn chỉ nghe được nửa phần sau đã đau lòng thay cho Lưu Tử Khâm, hắn tận tâm như vậy, coi công việc như sinh mệnh của mình, coi bệnh nhân như người nhà mà đối đãi.<br><br>Lại chỉ vì vài lời buộc tội vô căn cứ của một người đàn ông mà bị mọi người gièm pha, chửi bới, lời nói còn vô lý như vậy.<br>Cái gọi là miệng người đáng sợ, y ngày hôm nay xem như đã được trải nghiệm.<br>Bước chân vững chắc của Trần Hoàn hoàn toàn trái ngược với đám đông ồn ào vây xem xung quanh, y bước đến, nhìn họ, như thể đang xem một trò đùa khó tin.<br>Người khác không biết người đột nhiên tới góp vui này là ai, gã đàn ông kia thì có.<br>Gã thấy được ánh mắt Trần Hoàn đang nhìn thẳng vào mình, cả người tỏa ra sát khí như muốn nghiền nát gã thành từng mảnh, nhất thời hoảng sợ, thời điểm y từng bước từng bước tiến lại gần, gã chỉ muốn ngay lập tức lao khỏi đám đông mà chạy trốn.<br><br>Có điều gã đang bị vây ở trung tâm, không cách nào nhanh chóng thoát ra được.<br> <br>Trần Hoàn đi đến trước mặt tên đàn ông, giống như gã vừa làm với Lưu Tử Khâm, chặn lại đường lui của gã, tức giận lạnh giọng đe dọa, \"Vốn dĩ tôi không muốn xen vào, nhưng anh lại ở đây nói linh tinh, hạ nhục làm tổn hại thanh danh của bác sĩ Lưu, vậy thì đừng trách tôi không báo trước, đừng có lấy mẹ anh ra mà muốn tống tiền bệnh viện, cẩn thận một chút, đừng để gà không lấy được còn mất nắm gạo*, tiền mất tật mang.<br>*Nguyên tác [偷鸡不成蚀把米- tōu jī bù chéng shí bǎ mǐ]: không những không lấy được gà còn mất thêm nắm gạo: Ẩn dụ cho việc muốn lợi dụng đạt được mục đích nhưng cuối cùng không những không được còn bị lỗ thêm.<br><br>(Nguồn: Baidu)<br>\"Này này này, anh là ai?\" Vừa rồi người đàn ông trung niên kia nhìn thấy Trần Hoàn, cực kỳ không thành ý đẩy y, ý bảo y tránh ra.<br>Gã đàn ông nhìn bộ dáng của Trần Hoàn, một chút cũng không giống như đang phô trương thanh thế, ngược lại giống như cảnh cáo gã, nếu gã không ngoan ngoãn nghe lời, lập tức có thể làm cho gã tán gia bại sản, lưu lạc đầu đường xó chợ.<br>Gã bị dọa đến bủn rủn chân tay, lúc này bỗng nhiên có người tới làm chỗ dựa, lập tức lấy lại dũng khí, lành làm gáo vỡ làm muôi, kỹ năng diễn xuất sứt mẻ của gã lại được bộc lộ, \"Aiguu...!Nhà chúng ta sao lại khổ như vậy! Gặp phải tên lang băm còn chưa tính, còn có người giữa ban ngày ban mặt đem tính mạng mẹ tôi ra uy hiếp tôi thế này, trời ơi!\"<br>Trần Hoàn nhớ rõ lần trước Lưu Tử Khâm đã cảnh cáo y, ở bệnh viện không nên chửi thề, cùng không được động thủ đánh người, cho nên lúc ông bác trung niên kia đẩy y, y cũng không đáp trả.<br><br>Vốn y chỉ nghĩ chỉ là tên vô lại không biết xấu hổ, chỉ có vậy, không nghĩ tới gã còn rất có bản lĩnh, lần nào cũng chạm tới giới hạn của y.<br>Trần Hoàn không để ý đến hai người bọn họ, mà cười lấy điện thoại ra, gõ vào màn hình mở ra đoạn ghi âm trước đó, duỗi thẳng cánh tay áp sát vào tai gã đàn ông, còn đem âm lượng để ở mức lớn nhất.<br><br>Lần trước thời điểm y đuổi tới, vừa lúc nghe được tên này đại nghịch bất đạo gọi mẹ mình là bà già đáng chết, còn uy hiếp Lưu Tử Khâm thức thời ngoan ngoãn cứ thế lấy tiền mà làm việc.<br>(Trần tổng ngầu quá, hmu hmu )<br>Trần Hoàn lúc ấy chỉ nghe được vài câu tranh chấp, đại khái có thể đoán được gã bởi vì tiền mới đến gây sự, loại người trong mắt chỉ có tiền như này, không hút khô từ bà cụ, sợ rằng sẽ không từ bỏ ý đồ.<br><br>Nếu như vậy, gã nhất định sẽ dựa vào lý do này, tiếp tục làm phiền Lưu Tử Khâm.<br>Kỳ thật, Trần Hoàn lúc đó đã lửa giận đã ngút trời, nhưng dựa vào chút lý còn sót lại, cộng với thói quen làm việc của bản thân, cho nên mới có đoạn ghi âm này.<br>Quần chúng vây quanh nghe được mấy lời chửi rủa khó chịu của gã đàn ông trong đoạn ghi âm, vẻ mặt lập tức thay đổi.<br><br>Gã sợ đến mức mềm nhũn, lúc này mới lộ ra thấp thỏm, cúi đầu, mặt xám như tro dựa vào trên tường.<br>Và Trần Hoàn, như một người đứng xem, cả quá trình đều mang theo khinh thường mà cười lạnh, theo dõi toàn bộ trò hề này.<br>Rõ ràng điện thoại không dính vào một tấc da thịt của tên kia, Trần Hoàn vẫn lấy khăn tay ra lau liên tục, dùng thanh âm chỉ hai người họ có thể nghe thấy châm chọc nói: \"Đủ chưa? Nếu chưa bệnh viện có camera giám sát, cần thêm không? Tao nhớ lần trước đã cảnh cáo mày rồi, đừng, có, động, đến, hắn.\"<br>Trần Hoàn nói đến đây liền cười lạnh, \"Hy vọng mày nửa đời sau, bất luận là ở trong tù hay lưu lạc đầu đường đi nữa, đều phải nhớ rõ, chỉ cần xuất hiện trước mặt hắn...\"<br>Y chẳng hề để ý nhún nhún vai, nhẹ giọng, \"Chà, vậy tao cũng không đảm bảo được sẽ phát sinh thêm chuyện gì.\"<br>Gã đàn ông toàn thân run rẩy, trên mặt không còn một giọt máu, hai chân mềm nhũn, quỳ gối trên mặt đất.<br>Nếu người gã động vào không phải Lưu Tử Khâm, sẽ không có kết cục như vậy, tất cả đều là gã gieo gió gặt bão, nhưng đáng tiếc, gã nhất định phải làm tới, còn năm lần bảy lượt mặt dày mà ăn vạ.<br>Đương nhiên Trần Hoàn nói ra được đều sẽ làm được, bức gã vào đường cùng, làm gã mất tất cả..<br><br>"]