["<br>Cuối năm còn tồn đọng rất nhiều việc, cho nên sau Tết, Trần Hoàn bắt đầu điên cuồng làm việc.<br><br>Y trong việc học hành đối với bản thân vô cùng tàn nhẫn, hiện tại đi làm thì càng không cần mạng.<br><br>Mỗi ngày phải họp không dưới năm, sáu lần, buổi tối phải tăng ca suốt đêm cũng là chuyện bình thường, khi thật sự không chịu được sẽ hút vài điếu thuốc hoặc uống ly cà phê để tỉnh táo.<br><br>Có điều Trần Hoàn vẫn theo chủ nghĩa nhân đạo, đối với nhân viên của mình vẫn rất nhân từ, trừ khi để kịp tiến độ, thực sự cần họ phải tăng ca, những lúc khác đều là chín giờ đi năm giờ về đúng giờ hành chính.<br><br>Cho nên cả công ty trên dưới đều không một lời oán hận, không khí làm việc vì thế cũng rất tốt.<br><br>Có vài nhân viên lúc mới đến, thấy ông chủ là một người trẻ mới hơn ba mươi tuổi, không khỏi có chút không phục, sau này cùng Trần Hoàn tiếp xúc, mới thấy thật bội phục tác phong làm việc cùng khả năng của y.<br><br>Công ty so với các công ty cùng ngành đãi ngộ tốt hơn, nghỉ ngơi cũng hợp lý, theo lý mà nói mọi người hẳn là nên giữ mối quan hệ tốt đẹp với Trần Hoàn, nhưng Trần tổng quá lạnh lùng, nhìn quá nghiêm túc, người khác cùng y chào hỏi, y cũng chỉ lễ phép mà khẽ gật đầu.<br><br>Cho nên mọi người nhìn thấy y, đều hết mực cung kính.<br><br>\"Trần tổng?\" <br>\"Vào đi.\" Trần Hoàn vội vàng xử lý đống tài liệu đầu cũng không ngẩng lên, \"Cô xem công việc tiếp theo một chút, sắp xếp thời gian cho mọi người đi kiểm tra sức khỏe tổng quát.\" <br>Hồ thư ký nghĩ thầm, công ty từ khi nào có thêm cả đãi ngộ này? Cũng không dám hỏi nhiều, \"Được, Trần tổng.\" <br>Đang lúc nhanh chân nhanh tay chuẩn bị đóng cửa ra ngoài, thì nghe tiếng Trần Hoàn gọi lại, \"Chờ chút.\" <br>Hồ thư ký giật mình trong lòng, \"Còn chuyện gì nữa sao, Trần tổng?\" <br>\"Chọn khám ở bệnh viện trung tâm.\" <br>\"Vâng, Trần tổng.\" Hồ thư ký đóng cửa xong còn nhỏ giọng thì thầm, gần đây công ty ký hợp đồng với bệnh viện sao? Nghiệp vụ đã mở rộng như vậy rồi? <br>Trần Hoàn gần đây công việc quá nhiều, có khoảng thời gian không liên hệ với Lưu Tử Khâm, không phải là y không tìm cách liên hệ mà là không tìm được lý do thích hợp, bận đến nỗi đi không nổi, trong dự đoán bản thân như bị nhốt trong phòng làm việc.<br><br>Vậy thì dứt khoát cứ để qua khoảng thời gian bận rộn này, vừa khéo có thể cho nhân viên kiểm tra sức khỏe một lần luôn.<br><br>Trần Hoàn thời gian làm việc vẫn luôn tắt điện thoại, nếu có chuyện gì liên quan đến công việc, họ đều sẽ liên lạc tới Hồ thư lý trước.<br><br>Cho nên lúc y xoa mi tâm chuẩn bị nghỉ ngơi một chút, lại liếc mắt thấy di động có mười mấy cuộc gọi nhỡ, đều là từ dì Lý, nhất thời có chút dự cảm bất thường, y chưa kịp nghĩ gì thêm, lập tức cầm điện thoại lên gọi lại.<br> <br><br>\"Tiểu Trần! Cuối cùng con cũng nhận điện thoại rồi!\" mẹ Lý nhận điện thoại rất nhanh, sốt ruột nói.<br><br>\"Dì à, ngại quá, điện thoại cháu tắt âm không nghe thấy, có việc gì gấp sao?\" Có thể làm cho mẹ Lý liên tục gọi cho hắn nhiều cuộc điện thoại như vậy, ngoại trừ liên quan đến mẹ mình, Trần Hoàn thật không thể nghĩ ra lý do gì khác.<br><br>Đúng như dự đoán, \"Mẹ con đang ở trong bệnh viện! Căn bệnh cũ của mẹ con còn nhớ không? Dì hôm nay lên lầu gọi mẹ con xuống ăn cơm, đứng gõ cửa nửa ngày không thấy mở.<br><br>Vừa mở cửa thì thấy người ngồi cạnh tủ giày ôm đầu gối, dì hỏi bà ấy làm sao vậy, mẹ con ngay cả nói cũng không lưu loát, đầu chỉ đổ mồ hôi lạnh, dì và Lưu thúc của con liền lập tức đưa bà ấy đến bệnh viện.<br><br>Lúc vừa đến bệnh viện, bà ấy liền ngất đi, Tiểu Trần à, con nói nên làm sao bây giờ!\" mẹ Lý gấp gáp đến độ khóc lên, nói năng lộn xộn không biết muốn biểu đạt cái gì.<br><br>Trần Hoàn đương nhiên so với những người khác còn lo lắng hơn, nhưng lúc này hắn là trụ cột gia đình, càng như vậy càng không thể hoảng sợ \"Dì à, người đừng lo lắng, không sao đâu, từ từ nói, mẹ cháu bây giờ đã tỉnh chưa?\" <br>\"Còn chưa tỉnh.\" <br>Trần Hoàn nghe bà nói rõ tình hình, một bên hỏi một bên cầm chìa khóa xe ra cửa, \"Bác sĩ xem tình hình mẹ cháu có nói gì không ạ?\" <br>\"Vừa chụp phim xong, còn đang đợi kết quả.<br><br>Bác sĩ nói có khả năng phải làm phẫu thuật, tốt nhất nên chuyển lên bệnh viện tuyến trên, làm phẫu thuật ở bệnh viện nhỏ nguy hiểm khá lớn.<br><br>Ai, con nói xem mẹ con sao lại khổ như vậy chứ, nếu chúng ta phát hiện sớm một chút thì đã tốt rồi.\" <br>\"Dì à, người đừng nói như vậy, chuyện này chỉ trách con, là con không chăm sóc tốt cho mẹ.<br><br>Còn phiền đến dì và Lưu thúc lưu lại bệnh viện để ý mẹ con một chút, giờ con lập tức tới.\" Trần Hoàn cúp điện thoại vội vàng về nhà.<br><br>Chân của mẹ Lâm bệnh không chỉ mới một hai năm, đùi phải từ đầu gối trở xuống thỉnh thoảng sẽ bị đau từng cơn, tựa như kiến gặm nhấm trong cốt tủy, đến nỗi khi đứng cũng không trụ được lâu.<br><br>Theo bác sĩ hẳn là do công việc trước đây, thời gian đứng quá lâu, về đến nhà lại lo chăm sóc cho Trần Hoàn nên không có thời gian nghỉ ngơi hợp lý.<br><br>Khi Trần Hoàn học cấp ba mẹ Lâm biết được bệnh của mình nhưng vẫn luôn giấu không cho y biết.<br><br>Trùng hợp có một lần Trần Hoàn được nghỉ về nhà, mới thấy mẹ mình ngồi trên chiếc ghế nhỏ để phơi quần áo, mỗi lần thay đổi vị trí đến đâu phải dịch ghế theo đến đó, còn phải vươn người lên để với đến nơi.<br><br><br>Trần Hoàn khi đó mới học năm hai đại học, thấy cảnh này không khỏi cảm thấy chua xót, mẹ Lâm thấy hắn quay về lập tức cảm thấy chột dạ, nói không có việc gì, định chứng minh cho y xem, nhưng đứng lên không nổi, vì thế chỉ có thể ngồi trên ghế bất đắc dĩ cười với y.<br><br>Trần Hoàn lập tức thái độ vô cùng cứng rắn, trước tiên biết được bệnh tình của mẹ Lâm, sau đó liền nhanh chóng đưa bà lên bệnh viện tốt nhất thành phố.<br><br>Sau vài lần khám, các bác sĩ đều nói bệnh này không thể trị tận gốc, chỉ có thể từ từ trị liệu, còn phải phẫu thuật để xem tình trạng bệnh có nặng hay không.<br><br>Công việc sau này, để có thể chăm sóc tốt cho mẹ Lâm, Trần Hoàn vừa bắt đầu liền khuyên bà chuyển đến ở với mình nhưng bị bà thẳng thừng từ chối.<br><br>Trần Hoàn vừa tới bệnh viện trước tiên chạy tới chỗ bác sĩ hỏi thăm, cũng biết được đại khái tình hình, bác sĩ khẳng định bệnh này không thể kéo dài hơn được nữa.<br><br>Mẹ Lâm khi tỉnh lại liền thấy đứa con trai còn mặc nguyên âu phục đeo cà vạt ngồi ở bên giường, đoán được y đang làm việc thì chạy tới, không nhịn được nước mắt liền trào ra.<br><br>Bà một mình nuôi lớn Trần Hoàn, điều bà lo lắng nhất chính là mai đây về già sẽ trở thành gánh nặng cho con cái, người ta nói nuôi con để chăm sóc cha mẹ sau này nhưng mẹ Lâm chưa bao giờ nghĩ vậy.<br><br>Bà luôn nói với Trần Hoàn, sinh ra và nuối nấng Trần Hoàn là do tình yêu của bà với y.<br><br>Trần Hoàn bình tĩnh hơn nhiều so với tượng tượng của y, không dùng giọng điệu thương lượng mà trực tiếp quyết định: \"Mẹ, con sẽ đưa mẹ đến thành phố S làm phẫu thuật.\" <br>Trong một khoảnh khắc, mẹ Lâm nhìn thấy bóng dáng ba Trần trên người Trần Hoàn, bà không tìm được lý do gì để cự tuyệt, thở dài, khẽ gật đầu, con trai bà đã thực sự trưởng thành rồi...!<br>Dù quan hệ của Trần Hoàn ở thành phố S có rộng đến đâu, thì cũng chỉ là trên thương trường bàn chuyện làm ăn, suy cho cùng y cũng chỉ là một công ty nhỏ, còn chưa đủ bản lĩnh đi \"cửa sau\" ở bệnh viện, nhưng cũng không hẳn là không có cách.<br><br>Thừa lúc cha mẹ Lưu đang hỏi thăm bệnh tình mẹ y, Trần Hoàn mượn điện thoại bà ra hành lang gọi điện thoại.<br><br>Hẳn giờ này là giờ nghỉ trưa của bệnh viện, nhưng cũng chưa chắc Lưu Tử Khâm có thời gian rảnh nhận điện thoại, chưa biết chừng giống như lần trước làm liên tục đến tối.<br><br>May mà lần này không phải.<br><br>\"Alo, cháu chào dì, dì gọi cháu có việc gì không ạ?\" Lưu Tử Khâm ở đầu dây bên kia rất ồn ào, ngoại trừ âm thanh người nói chuyện, còn có âm thanh dụng cụ đặc trưng của bệnh viện.<br><br><br>\"Là tôi, Trần Hoàn.\" <br>Thời điểm Lưu Tử Khâm nghe thấy giọng nói cùng tên Trần Hoàn, gần như là phản xạ có điều kiện nhíu mày lại, nhưng nghĩ lại Trần Hoàn nếu muốn liên lạc với hắn cũng sẽ không dùng phương thức nhàm chán này.<br><br>Vậy nên hắn hỏi lại: \"Có chuyện gì?\" <br>Trần Hoàn đương nhiên nghe được giọng điệu Lưu Tử Khâm thay đổi, đây chính là tác phong của hắn, \"Có việc muốn làm phiền cậu, mẹ tôi trước đây bị u xương, đi khám thì đó là khối u lành tính, bác sĩ nói nếu chú ý nghỉ ngơi sẽ có thể giảm nhẹ.<br><br>Nhưng hôm nay bà bỗng đau đến mức ngất xỉu, hiện tại đang ở bệnh viện kiểm tra lại một lần nữa, đại khái là cần làm phẫu thuật.\" <br>Lưu Tử Khâm vừa nghe là về bệnh tình của mẹ Lâm, tức khắc liền nghiêm túc lên, hỏi Trần Hoàn: \"Khi nào thì chuyển lên đây?\" <br>\"Chờ bên này có kết quả kiểm tra, chắc là hôm nay hoặc ngày mai.\" Trần Hoàn ở bên này cũng là bệnh viện người qua lại ầm ĩ, từ lúc nhận được điện thoại của mẹ Lý đến giờ, trong lòng y luôn đè nặng một tảng đá lớn.<br><br>Dù trước mặt mẹ Lâm y vẫn giữ thái độ bình tĩnh, nhưng suy cho cùng thì người nằm trên giường bệnh cũng là mẹ mình, Trần Hoàn cũng chỉ muốn che giấu tâm tư của mình như bao người thôi.<br><br>Hiện tại nghe được giọng nói Lưu Tử Khâm, tuy rằng đối phương chỉ nói vài từ không có ý nghĩa, thế nhưng vẫn có chút tác dụng trấn an.<br><br>\"Chờ một chút.\" Lưu Tử Khâm nhanh chóng kiểm tra lịch phẫu thuật \"Hai ngày nay số ca phẫu thuật không nhiều lắm, mau chóng đưa dì tới, bất luận kết quả kiểm tra thế nào, tôi phải biết được rõ tình trạng bệnh mới có thể làm phẫu thuật.\" <br>Trần Hoàn từ chỗ của mẹ Lý biết được, Lưu Tử Khâm tuổi còn trẻ nhưng đã là bác sĩ chính, nhưng không biết hắn làm ở khoa nào.<br><br>Y lúc đầu tính thông qua Lưu Tử Khâm liên hệ đến vài bác sĩ khoa xương khớp, không nghĩ tới lại trùng hợp như vậy, \"Vậy chúng tôi buổi chiều sẽ đến đó, làm phiền cậu.\" <br>Lưu Tử Khâm ừm một tiếng, chuẩn bị cúp điện thoại.<br><br>\"Ây, từ từ.\" Trần Hoàn chặn hắn lại.<br><br>Suy xét đến bệnh tình của mẹ Lâm, hắn rất kiên nhẫn, \"Còn có chuyện gì?\" <br>\"Cậu đã ăn cơm chưa?\" <br>Không ngoài dự đoán, Lưu Tử Khâm không chút do dự cúp điện thoại.<br><br>Trần Hoàn nói cho hai vị trưởng bối tình huống hiện tại xong, mẹ Lý liền vội vàng chạy về nhà giúp thu dọn chút hành lý.<br><br>Hai gia đình vẫn luôn coi nhau như người một nhà, nhất là lúc Trần Hoàn và Lưu Tử Khâm đều đi học đại học, trong nhà chỉ còn ba vị phụ huynh.<br><br>Tính tuổi tác đều đã ngoài năm mươi sáu mươi cả, sức khỏe bắt đầu đi xuống cũng là điều khó tránh khỏi, những lúc như thế này lại càng muốn chăm sóc, giúp đỡ lẫn nhau.<br><br>Cho nên trừ Trần Hoàn ra, sốt ruột nhất vẫn là Lưu gia, đặc biệt là mẹ Lý, nắm lấy tay mẹ Lâm liên tục vỗ nhẹ, không biết là trấn an người bệnh hay trấn an chính mình, còn không ngừng lặp lại: \"Sẽ không có việc gì, nhất định không có việc gì...\" <br>Trần Hoàn hướng mẹ Lý và ba Lưu cam đoan bản thân có thể chăm sóc tốt cho mẹ mới có thể khuyên ngăn hai người, để họ yên tâm ở nhà, sau đó lại không ngừng nghỉ mang mẹ Lâm đến bệnh viện thành phố S.<br> <br><br>Bên này Lưu Tử Khâm vừa cúp điện thoại xong, cũng không có tâm tư đi ăn cơm.<br><br>Lập tức lại gọi điện, dùng chút quan hệ sắp xếp phòng bệnh và phòng phẫu thuật cho mẹ Lâm, lại dặn dò y tá chuẩn bị đồ dùng phẫu thuật.<br><br>\"Đệch!\" Lưu Tử Khâm còn đang suy nghĩ về việc Trần Hoàn dùng điện thoại của mẹ Lâm gọi cho hắn, thì sau gáy bỗng lạnh ngắt, là một bàn tay ướt nhẹp.<br><br>Hắn cũng lười quay đầu lại, dùng khuỷu tay thúc về phía sau đem người đẩy ra, giọng điệu không tốt, \"Anh có mắt một chút được không hả?\" <br>Lúc bình thường người khác cùng Lưu Tử Khâm vui đùa thế nào đều được, hắn còn có thể không nặng không nhẹ nói một hai câu, huống hồ gì kẻ miệng cũng suốt ngày đùa giỡn như hắn.<br><br>Có điều chỉ cần Lưu Tử Khâm tiến vào trạng thái làm việc liền đặc biệt chú tâm, hễ có người quấy rầy đến hắn, hắn cũng sẽ không nể mặt người ta.<br><br>Hà Vân Xuyên tự giác biết đã chọc phải tổ kiến lửa, nịnh nọt bóp vai Lưu Tử Khâm, \"Là lỗi của tiểu nhân, ngài đại nhân đại lượng.<br><br>Tôi đây còn không phải sợ cậu quên ăn cơm nên đến xem sao, cậu đang xem cái gì vậy?\" <br>Lưu Tử Khâm lúc này mới phát hiện đã qua giờ cơm trưa, nói qua ca bệnh cho Hà Vân Xuyên cả hai cùng nhau nghiên cứu.<br><br>Hắn thu hồi cợt nhả, cẩn thận xem xét ca bệnh, miệng lẩm bẩm, \"U xương, lớn như vậy, phải đến vài năm đi.\" <br>\"Sáu, bảy năm.\" Lưu Tử Khâm chỉ chỉ tấm phim chụp, ở trên vẽ một vòng tròn, \"Người bệnh gần đây bỗng nhiên xuất hiện cơn đau đớn kịch liệt, nhìn qua vị trí có thể là chèn ép dây thần kinh.<br><br>Trước đây kết quả kiểm tra khá tốt, nhưng cũng không loại trừ khả năng tình hình có chuyển biến xấu.<br><br>Hiện tại kết quả kiểm tra sâu hơn còn chưa có, tuy rằng em cảm thấy dường như vẫn theo chiều hướng tốt, nhưng vẫn nên làm phẫu thuật.<br><br>Anh so với em có kinh nghiệm hơn, anh thấy thế nào?\" <br>\"Tôi cũng nghĩ nên nhanh chóng làm phẫu thuật, dù có tốt đi nữa thì lâu dài xương khớp cũng sẽ bị hoại tử, huống hồ xem chừng khá nghiêm trọng.\" Hà Vân Xuyên tốt nghiệp sớm hơn Lưu Tử Khâm vài năm, nhiều hơn chút kinh nghiệm lâm sàng, có điều Lưu Tử Khâm khiến những người khác cảm thấy mặc cảm không phải vì kiến thức chuyên môn tốt nhất, mà là cách đối đãi của hắn đối với bệnh nhân, giống như người một nhà vậy.<br><br>Nghe Hà Vân Xuyên nói xong, Lưu Tử Khâm càng nắm chắc hơn.<br><br>Có thể nói mẹ Lâm cũng như người mẹ thứ hai của hắn, cho nên Lưu Tử Khâm không biểu hiện ra ngoài mặt, trong lòng thật ra cũng không yên, lúc này thanh tĩnh lại, còn có chút tâm tư mở miệng trêu chọc: \"Chậc, ngài đây nói gì cũng đúng, quả là càng nhiều tuổi càng nhiều kinh nghiệm.\" <br>Hà Vân Xuyên nghẹn lại, không cách nào phản bác, thiếu chút nữa nữa thì tức chết.<br><br>Anh nắm chặt tay, thằng nhóc thối....<br><br>"]