["<br>Tuy rằng trước khi chính thức đàm phán, bọn họ đã thảo luận trước về các vấn đề liên quan không dưới bảy tám lần, đồng thời dự kiến cho tất cả các điều kiện mà phía đối tác có thể đưa ra.<br><br>Nhưng đến thời điểm chính thức đàm phán, vẫn không thể lường trước được phía bên kia lại mất liêm sỉ như vậy.<br>Đối phương nhất quyết không đồng ý mức giá thỏa thuận ban đầu, mặt đỏ mặt trắng* đều đã dùng tới, căn bản là không có tác dụng, bên phía Trần Hoàn thật có điểm đứng ngồi không yên.<br>*\"mặt đỏ mặt trắng\" có thể xuất phát từ câu [一个唱红脸一个唱白脸 – người hát mặt đỏ, người hát mặt trắng]: có nghĩa là trong quá trình giải quyết xung đột, một người đóng vai gay gắt hoặc khó chịu, và người kia đóng vai thân thiện hoặc dễ mến.<br><br>(Nguồn: Baidu)<br>(*)Đại ý ở đây là dùng cả hai phương pháp cả mềm mỏng, cả gay gắt đều không thỏa thuận được.<br>Đặc biệt là Bạch Ngọc Kha không giữ nổi được bình tĩnh, nếu không phải nể mặt Trần tổng, không đúng, phải là nếu không phải vì miếng cơm manh áo, cô thật muốn đem cả tập tài liệu đập thẳng vào mặt đối phương bên kia, chửi hắn vài câu.<br>Trần Hoàn là người duy nhất không hợp với bầu không khí giương cung bạt kiếm lúc này, y chỉ nhàn nhã ngồi vắt chéo chân, thân hình thẳng tắp, như có như không xoay cây bút trên tay.<br>Sau hai giờ đồng hồ đàm phán liền lâm vào bế tắc.<br>Tất cả mọi người đều nhìn về phía Trần Hoàn, chờ phản ứng của y.<br><br>Trần Hoàn buông bút, hai tay đan vào nhau đặt trên bàn, chậm rãi mở miệng: \"Tôi tin rằng quý công ty đã thấy rõ thành ý của phía chúng tôi, nếu không phải thật tâm muốn hợp tác, chúng tôi cũng sẽ không vượt mấy ngàn cây số đến đây.<br><br>Có điều...\"<br>Y chuyển đề tài, quét mắt nhìn vị lãnh đạo bên kia, \"Nếu quý công ty không có ý định hợp tác như đã định, thứ lỗi cho tôi nói thẳng, tiếp tục lãng phí thời gian của nhau như vậy, chúng tôi cũng không cần đàm phán nữa.\"<br>Những tưởng rằng để ăn được miếng bánh ngọt này phía Trần Hoàn sẽ chấp nhận với bất cứ giá nào, dù sao hợp đồng lần này cũng liên quan đến việc công ty có thể lên sàn thành công hay không.<br><br>Không nghĩ tới y lại nói như vậy, thái độ còn rất cứng rắn.<br>Trần Hoàn nhìn phía bên kia chụm năm chụm bảy thương lượng đối sách, y đợi năm phút đồng hồ, không có kết quả.<br><br>Vì thế liền trực tiếp đứng dậy, vừa nói vừa sắp xếp tài liệu trên bàn, \"Xem ra hợp tác lần này không cần thiết phải tiến hành nữa.\"<br>Vừa dứt lời liền không do dự đẩy cửa phòng họp, ra hiệu nhân viên của mình có thể rời khỏi.<br>Bọn họ từ đầu đã đứng ngồi không yên, lúc này có chỉ thị từ Trần tổng, lập tức dùng tốc độ nhanh nhất thu dọn đồ đạc, vẻ mặt đầy ghét bỏ, cũng không quay đầu lại liền đi ra ngoài.<br>Đối phương hoàn toàn không dự đoán được sự tình lại phát triển thành như vậy, nhất thời hai mắt nhìn nhau, lời nói ra cũng càng ngày càng gấp gáp.<br>Vừa bước ra khỏi phòng họp, mọi người liền bùng nổ, lời nói từ ngữ khó nghe gì đó đều phun ra hết.<br>\"Sh*t, bọn người này muốn chơi chúng ta sao?\" Bạch Ngọc Kha mặt đều đỏ lên, lật lật tài liệu trong tay, \"Chẳng phải chỉ là một đám người dùng mấy thủ đoạn bẩn thỉu thôi sao, có bản lĩnh gì chứ?\"<br>Cô liền hùng hùng hổ hổ đi theo sau Trần Hoàn và Hồ thư ký ra ngoài.<br> <br>Hồ thư ký nhìn đến vẻ mặt âm trầm của sếp nhà mình, liền kéo Bạch Ngọc Kha sang một bên, tiện tay bịt luôn miệng cô lại.<br>Bạch Ngọc Kha cực kỳ không cam lòng nhìn Hồ thư ký muốn phản kháng.<br>Mấy người phía sau biết ý liền đưa tay bảo cô đừng nói nữa, ánh mắt ra hiệu liên hồi.<br>Bạch Ngọc Kha hoài nghi nhìn sang bên cạnh, liền thấy Trần Hoàn cau mày vẻ mặt trầm tư, tựa như có sương mù bao quanh y.<br><br>Cô cũng vì thế mà thức thời ngậm miệng.<br>\"Tiểu Hồ.\" Trần Hoàn trước khi lên xe còn gọi lại Hồ thư ký.<br>Hồ thư ký bỗng nhiên bị nhắc đến, nhịp tim liền tăng lên, lập tức cung kính tiến lại, \"Trần tổng.\"<br>Trần Hoàn đã sớm ổn định lại tâm tình, khôi phục vẻ mặt thường ngày, \"Hôm nay mọi người vất vả rồi, cô tối nay dẫn bọn họ đi uống rượu hóng gió biển, thả lỏng chút.<br><br>Công ty sẽ chi trả.<br><br>Đừng uống nhiều quá.\"<br>Thử hỏi ai gặp được vị lãnh đạo tốt thế này mà không quỳ xuống dập đầu ba cái chứ, Hồ thư ký hiện tại đang rất muốn làm vậy đây, cô quả thực lệ nóng doanh tròng nói, \"Cảm ơn Trần tổng, đại ân đại đức của Trần tổng chúng tôi suốt đời sẽ không quên.\"<br>Nói xong, cô còn đánh liều hỏi thêm một câu: \"Trần tổng, anh đi không?\"<br>Trần Hoàn nới lỏng cà vạt, lắc đầu.<br>Y quả thực cũng rất phiền não, đối phương rõ ràng là muốn ỷ đông hiếp yếu, ai thấy cũng sẽ muốn tiến lên đấm vào mặt bọn họ vài cái.<br><br>Nhưng đây là thương trường, dù tức giận đến đâu, người đứng đầu công ty là y cũng phải giữ được tỉnh táo, khách quan mà đối đãi.<br><br>Trần Hoàn quả thực con mẹ nó nghẹn muốn nội thương, muốn hút một điếu thuốc, nhưng nghĩ lại mình đang cai thuốc, trong túi cũng chỉ còn một viên kẹo ngậm.<br>Trở lại khách sạn, y ngay cả tắm cũng không làm, giày cũng không cởi, liền trực tiếp ném mình lên trên giường.<br><br>Nửa thân trên đã tê liệt, hai nút áo sơ mi cởi ra, cà vạt lỏng lẻo treo trên cổ.<br><br>Hai cánh tay dang rộng, chân dài buông thõng xuống dưới mép giường.<br>Kết quả nằm còn chưa ấm đệm, Trần Hoàn đang nằm bất động đột nhiên bật dậy.<br>Thôi xong, mấy giờ rồi?<br>Y hai ngày nay đều vùi đầu vào công việc, làm việc cả ngày lẫn đêm, cả ngày chỉ ở trong phòng, thoáng cái liền mất đi khái niệm thời gian.<br><br><br>Y còn mơ hồ nhớ rằng, lúc lên xe taxi, hình như trời đã tối rồi.<br>Trần Hoàn vội vàng trong ngoài tìm một lượt, một lúc sau mới tìm được điện thoại trong túi.<br>Vừa nhìn thời gian.<br>Tám giờ.<br>Điện thoại y mang theo lần này là máy cá nhân, bình thường sẽ không có ai liên hệ.<br><br>Suy cho cùng Trần Hoàn cùng người khác giao thiệp vẫn luôn giữ một khoảng cách thích hợp, vừa phải, không làm phiền đến nhau.<br><br>Muốn từ quan hệ đạt được lợi ích có thể liên hệ, nhưng không cần quá thân thiết, y không thích bị ràng buộc bởi người khác.<br>Kỳ thực có thể nói, đây là số điện thoại chỉ dành riêng cho Lưu Tử Khâm.<br>Có điều cũng chỉ là điện thoại từ một phía.<br>Trần Hoàn theo thói quen nhấn chọn vào phần khung chat, không ngoài dự đoán, không có tin phản hồi.<br><br>Mở lên bàn phím chuẩn bị soạn một cái tin nhắn mới, y nhất thời lại không biết nên viết cái gì, chuyện hôm nay xảy ra cũng không có gì thú vị, không kể được với Lưu Tử Khâm.<br>Vì thế y lại quay về giường, ngửa đầu nhìn màn hình di động, không ngừng gõ chữ, rồi lại xóa bỏ.<br><br>Nửa giờ trôi qua không soạn nổi một tin nhắn hoàn chỉnh, trái lại còn càng làm cho Trần Hoàn thêm buồn bực.<br>Y do dự một chút, trước khi đầu óc kịp phản ứng đã bấm điện thoại gọi đi.<br>\"Alo.\"<br>Trần Hoàn nghe tiếng Lưu Tử Khâm truyền qua điện thoại, nhất thời như tỉnh mộng, kéo điện thoại ra xa, nhìn lại, xác nhận đúng là đang trong cuộc gọi.<br><br>Không hiểu sao lại đứng dậy xuống giường, đến gần cửa sổ sát đất, y động tác nhanh chóng sửa sang lại kiểu tóc, chỉnh lại cà vạt trên cổ áo.<br><br>Rõ ràng người bên kia không nhìn được gì...<br>Trần Hoàn hắng giọng, \"Tử Khâm.\"<br>Lưu Tử Khâm nhận điện thoại cũng bởi vì hắn định rằng sau khi tan tầm sẽ báo thêm cho Trần Hoàn vài lời dặn của bác sĩ, thuận tiện nói với y cuối tuần này có thể để mẹ Lâm xuất viện.<br><br><br>Không nghĩ tới, vừa đến cửa tiểu khu, đối phương liền gọi tới.<br>\"Ừ.\" Hắn đi hơi nhanh, hơi thở có chút bất ổn, \"Cuối tuần cậu sắp xếp chút thời gian tới giúp dì Lâm làm thủ tục xuất viện.\"<br>Trần Hoàn để âm lượng ở mức lớn nhất, dán sát bên tai, hiển nhiên có thể nghe thấy được cả tiếng xe cộ đi lại bên phía Lưu Tử Khâm, còn kèm theo tiếng còi xe.<br><br>Hắn nói chuyện âm thanh không lớn, Trần Hoàn chỉ có thể cố gắng từ mớ âm thanh ồn ào bên kia mà nghe được giọng hắn.<br>\"Được.\" Trần Hoàn sợ hắn nói chuyện muốn nói xong liền cúp điện thoại, vì thế vội vàng hỏi: \"Vừa tan ca sao?\"<br>Lưu Tử Khâm đúng lúc đi vào thang máy, không chú ý Trần Hoàn nói cái gì, tùy ý ừm một tiếng.<br>Âm thanh ồn ào phía bên kia dần biến mất, trở nên yên tĩnh lạ thường, giống như đã bước vào không gian nhỏ hẹp nào đó..<br>Trần Hoàn nhớ bệnh viện hình như tan tầm năm rưỡi, theo lý mà nói Lưu Tử Khâm hẳn là đã sớm về nhà, đương nhiên là trừ những lúc tan ca ra.<br><br>Nhưng nghe tiếng thở của hắn, có vẻ không giống phải làm quá sức.<br>\"Cậu không phải là đi bộ về chứ?\"<br>Lưu Tử Khâm vừa mới chuẩn bị nhấn thang máy, ngón tay liền dừng lại một chút, hắn quả thực hoài nghi Trần Hoàn lắp camera theo dõi trên người mình, nếu không vì sao mới nói hai ba câu, y đã biết hắn sau khi tan tầm đi bộ về nhà chứ.<br>Âm thanh phát ra từ lồng ngực hắn, \"Trần Hoàn, cậu là cuốn mười vạn câu hỏi vì sao sao?\"<br>\"Đương nhiên không phải.\" Trần Hoàn nhìn ánh đèn ở khu chung cư phía xa, bên tai là giọng nói của Lưu Tử Khâm.<br><br>Trong nháy mắt, muộn phiền mấy ngày nay của y, giống như bị gió thổi đi, tan thành mây khói.<br>\"Về sau tan tầm có thể gọi điện cho tôi, lúc nào cũng được.\" (ý ảnh là muốn chở bác sĩ Lưu tan làm về nhà đó)<br>Thang máy dừng lại.<br>Lưu Tử Khâm tối qua phải trực đêm, chỉ ngủ được hai tiếng, buổi sáng lại lao đầu vào làm việc.<br><br>Bác sĩ phẫu thuật chỉnh hình của bệnh viện đa số là người trẻ tuổi, điều này đương nhiên cũng có cái lý của nó, suy cho cùng, bọn họ không chỉ phải chiều theo ý bệnh nhân mà còn phải giúp họ nắn xương này nọ...<br>Hắn lúc này chỉ muốn ngay lập tức lên giường đánh một giấc, cái gì cũng không muốn quan tâm, càng không muốn cùng Trần Hoàn tiếp tục cuộc trò chuyện vô nghĩa này.<br><br>\"Không làm phiền đến Trần tổng, nếu không có chuyện gì nữa thì tôi cúp máy đây.\"<br>Trần Hoàn nghe giọng nói mệt mỏi của hắn, giống như thiếu ngủ, không muốn quấy rầy hắn nữa, vì thế liền nói: \"Tôi nói thật.<br><br>Tử Khâm, tôi có chút nhớ cậu.\"<br>Điện thoại bên kia bỗng nhiên không còn tiếng động, im lặng bao trùm cả hai phía, chỉ còn lại tiếng tim đập rộn ràng của Trần Hoàn.<br>Qua không lâu sau, liền nghe thấy Lưu Tử Khâm nói: \"Đừng nghĩ quá nhiều.\"<br>Nói xong liền cúp điện thoại.<br>Từ lúc bắt đầu nói chuyện, Trần Hoàn đã nghe được trong giọng nói của Lưu Tử Khâm không còn xa cách như trước, ít nhất có thể coi như \"người bạn quen lâu năm\", trong lòng có chút vui vẻ.<br><br> <br>Nhưng một câu cuối này thốt ra, lại đem y kéo trở về, ngữ khí kia, quả thật giống như thời điểm hai người họ vừa mới gặp lại, cũng như lúc Lưu Tử Khâm mở miệng nói với y câu \"Làm phiền\".<br><br>Trần Hoàn ngồi ở mép giường, qua cửa sổ nhìn những ánh đèn hắt từ các khu nhà xa đến gần, từ đây còn có thể thấy được mảnh trăng lưỡi liềm bên bờ cát và mặt biển yên bình lặng gió.<br><br>Y sẽ không bởi vì thái độ Lưu Tử Khâm có chuyển biến mà cam chịu rút lui, ngược lại, y bắt đầu cân nhắc về tính khả thi của chuyện vừa nói.<br>Trước đây lúc chở Lưu Tử Khâm về nhà, Trần Hoàn liền để ý quãng đường cùng thời gian di chuyển, nếu không tắc đường đại khái sẽ mất khoảng nửa tiếng.<br><br>Nếu là đi bộ, phỏng chừng cũng phải mất đến trên dưới hai giờ đồng hồ.<br><br>Mà công ty của y cách bệnh viện mấy trăm mét, có thể bảo đảm chỉ cần Lưu Tử Khâm gọi y liền lập tức có thể có mặt.<br>Về chuyện Lưu Tử Khâm không lái xe, chỉ cần là người quen biết hắn đều biết.<br>Lúc hắn bảy tám tuổi gì đó nhân dịp nghỉ lễ tết đoan ngọ, ba Lưu liền lái xe mang cả nhà sang thành phố bên kia chơi, hôm đó trời mưa lớn, tầm nhìn không được tốt lắm.<br><br>Lưu Tử Khâm lúc ấy ngồi ở ghế sau, mơ mơ màng màng, thời điểm sắp ngủ, đột nhiên ba Lưu phanh gấp một cái, túi khí trên xe cũng bật ra.<br><br>May mà cả nhà ba người đều thắt dây an toàn, Lưu Tử Khâm cũng chỉ bị thương một chút.<br>Nhưng hắn sẽ không bao giờ quên được lúc xuống xe, cảnh tượng của kinh hoàng đoàn xe phía trước, như thể có thứ gì đó nhuộm đỏ nước mưa chảy dưới chân hắn.<br>(Chỗ này tg viết không hiểu gì hết:3)<br>Lưu Tử Khâm chọn học y một phần cũng do ảnh hưởng của tai nạn lần đó.<br><br>Nhưng cũng bởi vì nó, trong tiềm thức hắn luôn phản kháng lại việc lái xe trên đường, đương nhiên sẽ không mua xe.<br>Sau lần nói chuyện đó, Trần Hoàn có thử gọi lại mấy lần, nhưng hắn không bắt máy, vì thế y lại trở về công việc cũ, mỗi ngày liên tục gửi tin nhắn kể lể với hắn.<br>Ngày đầu tiên đàm phán có thể nói là bên kia đã hoàn toàn lộ ra bộ mặt thật, mấy câu Trần Hoàn nói kia cũng không phải không có chút tác động nào đến đám người kia.<br><br>Sự thật chứng minh, đối phó với mấy loại công ty như thế này, càng phải mặt dày hơn bọn họ mới được.<br>Tiếp theo cũng coi như thuận lợi, thậm chí còn sớm hơn một ngày so với dự tính của Trần Hoàn.<br>Không giống khi mới bắt đầu đàm phán, xong việc nhân viên trên dưới đều thực hưng phấn, vui vẻ.<br>\"Trần tổng.\" Bạch Ngọc Kha chạy đến trước mặt Trần Hoàn, đôi mắt cực kỳ chân thành, nở nụ cười nịnh bợ, \"Anh xem vé máy bay đã đặt rồi cũng không tiện lui lại, xin phép anh, mọi người có thể ở lại chơi thêm một ngày nữa không, về theo đúng kế hoạch cũng không muộn?\"<br>Trần Hoàn cúi đầu soạn tin nhắn, nghe vậy gật gật đầu, \"Cũng được.<br><br>Em nói với Hồ thư ký một tiếng, đem vé máy bay của tôi đổi thành chiều nay.\"<br>Y có chút nhớ nhà..<br><br>"]