["<br>Bệnh viện không quan tâm tối qua bác sĩ Lưu mấy giờ thì ngủ, hay hôm nay có hẹn ăn trưa với ai hay không, bọn họ chỉ theo kế hoạch sắp xếp lịch khám cho hắn.<br><br>Cho dù một vài bệnh nhân đã đặt chỗ trước, nhưng hàng người vẫn xếp đầy hành lang.<br>Bởi vậy không cần phải nói, Lưu Tử Khâm sau khi đặt mông xuống ghế cũng quên luôn chuyện đã đáp ứng mẹ hắn ngày hôm qua.<br>Thẳng đến giờ ăn trưa, Lưu Tử Khâm vừa tranh thủ chút thời gian giải quyết hộp cơm trưa, vừa lướt di động xem tin tức, lần đầu tiên phát hiện máy mình có mười mấy cuộc gọi nhỡ, còn có người hơn cả Trần Hoàn?<br>Hắn thậm chí còn quên nuốt miếng cơm trong miệng, phản xạ có điều kiện thốt ra mấy lời lẽ thô tục: \"F*ck ai đây, dữ dội vậy?\"<br>Không đợi Lưu Tử Khâm nhìn kỹ, di động lại rung lên.<br>Màn hình hiển thị: Mẹ thân yêu.<br>!! Đột nhiên trong đầu hắn nhảy ra một chuyện, nhưng còn chưa kịp ngẫm thêm được gì, một y tá đã vọt vào, cắt ngang suy nghĩ của hắn.<br>\"Bác sĩ Lưu.....\"<br>\"LƯU! TỬ! KHÂM!\"<br>Lưu Tử Khâm chỉ nghe hiểu được hai câu này, lúc sau hai bên âm thanh đã bắt đầu đánh nhau.<br>Y tá nào đó bên này: \"Có bệnh nhân %@¥#% bệnh án ¥-# dùng thuốc ¥#@....\"<br>Mẹ Lý bên kia: \"Bà đây! ¥#@ chờ! @#- con gái nhà người ta!¥-#.....\"<br>Xuất phát từ đạo đức nghề nghiệp, Lưu Tử Khâm cõi lòng đầy áy náy dứt khoát ngắt điện thoại của mẹ mình, vội vàng theo y tá đi xem bệnh nhân.<br>Cũng may bệnh nhân gặp chút sự cố trong quá trình đổi thuốc, tuy chỉ là chuyện nhỏ, nhưng nếu Lưu Tử Khâm đã đến, thì hắn nhất định phải tự mình làm, sau khi kết thúc còn không quên dặn dò bệnh nhân sinh hoạt hằng ngày cần chú ý những gì.<br>Lúc quay lại phòng làm việc, đồ ăn đã sớm nguội lạnh, hắn cũng không thèm để ý, có thể ăn được bữa cơm đã là chuyện đáng cảm động rồi, nhanh chóng đem phần cơm giải quyết nốt.<br><br>Vừa lúc thu dọn hộp thức ăn, liền bắt đầu nhớ lại ngày hôm qua, hắn cùng mẹ mình có nói chuyện quan trọng nào sao?<br>Bỗng nhiên, giống như hiệu ứng của mấy bộ phim hoạt hình năm xu, một tia chớp lóe lên, bang, đánh thẳng vào đầu Lưu Tử Khâm.<br><br>Hắn nửa người dựa trên ghế, động tác chuẩn bị ném hộp cơm vào thùng rác, dừng tại chỗ.<br>Lần này xong rồi.<br>Bác sĩ Lưu không sợ trời không sợ đất, nhưng sợ nhất là mắc nợ người khác.<br><br>Cúp điện thoại của mẹ chỉ là chuyện nhỏ, mà quan trọng là, hắn tối qua căn bản không rảnh bận tâm đến chuyện trưa nay hẹn con gái nhà người ta, cũng quên gọi điện chào hỏi trước luôn.<br>Tuy rằng hắn cực kỳ không thích mẹ Lý giới thiệu đối tượng cho hắn, ở trên xe là thuận miệng đáp ứng, cũng là nghĩ nhân dịp này cùng đối phương nói rõ ràng.<br><br>Nhưng nói đi nói lại, cô gái kia cũng không có tội tình gì, nếu như cô ấy thật sự đợi từ mười một giờ trưa đến một giờ chiều, điện thoại cho hắn lại không nghe máy, liệu có ổn không?<br> <br>Lưu Tử Khâm không phải đà điểu, gặp chuyện liền chôn đầu xuống cát*, ngược lại, hắn là người nóng nảy, muốn làm gì đều sẽ làm ngay.<br>*Thành ngữ chôn đầu trong cát thông dụng lấy tích từ truyền thuyết các con đà điểu sống hoang dã ở Phi châu lúc thấy nguy hiểm thì sợ hãi rúc đầu ngập vào cát.<br><br>Ý nghĩa của thành ngữ này là chối bỏ đối diện với thực tế, làm ngơ hoặc tránh né trước khó khăn, nguy hiểm.<br><br>(Nguồn: Wikipedia)<br>Lưu Tử Khâm kiểm tra danh sách cuộc gọi, có thể thấy trừ mẹ Lý còn có một dãy số lạ, Lưu Tử Khâm cầm di động, không chần chừ lập tức gọi lại.<br>\"Alo?\"<br>\"Xin chào, xin hỏi cô là Trương Dao sao?\"<br>\"A..<br><br>Đúng vậy, là tôi.\" Bên kia hình như là chuyển điện thoại ra xa một chút, muốn nhìn xem là ai gọi tới, nên âm thanh phía xa nghe không rõ lắm, \"Là bác sĩ Lưu sao?\"<br>Lưu Tử Khâm thái độ thành khẩn, \"Ừm, thật sự không biết nên nói thế nào, nhưng tôi vô cùng, vô cùng xin lỗi, hai ngày nay bận quá không liên lạc trước chào hỏi, làm phí nhiều thời gian thời gian của cô như vậy, thật có lỗi.\"<br>\"Không sao đâu, không sao đâu.\" Giọng nói bên kia hơi mất tự nhiên, \"Cô Lý có nói qua với tôi, đợi lúc nào anh có thời gian chúng ta hẹn ngày khác là được.\"<br>Lưu Tử Khâm lên tiếng đáp ứng, còn nói thêm vài câu khách sáo, có chút buồn bực cúp điện thoại.<br><br>Phải dừng mấy chuyện như thế này lại, nhanh chóng dập tắt ý định của mẹ hắn, nếu không không biết bà sẽ lại làm gì.<br>Bất quá điều đáng mừng chính là, sắp đến giờ tan làm, Lưu Tử Khâm cuối cùng cũng nhớ được có người buổi sáng nay nói muốn tới đón mình, vì vậy Trần Hoàn hiếm có lắm mới có một lần không phải chờ đợi.<br>Y gần như là từ lúc nhận được tin nhắn đầu tiên của Lưu Tử Khâm, liền lập tức bỏ hết công việc dang dở, lái xe đến bệnh viện.<br><br>Theo lịch trước đó thì giờ này y có cuộc họp, nhưng từ buổi sáng đã bị y đẩy lên buổi tối.<br>Người kinh doanh luôn có dự tính trước, Trần Hoàn cũng không ngoại lệ, chẳng qua lần này là áp dụng lên người Lưu Tử Khâm.<br>Dù sắp đến nơi, hiện tại là giờ cao điểm, tắc đường không phải là vấn đề lớn nhất, chỗ đỗ xe mới là vấn đề.<br>Bãi đỗ xe của bệnh viện chỉ có một chữ: Đầy, Trần Hoàn lái xe quanh bệnh viện một vòng cũng không tìm được chỗ đỗ xe, mặt khác mấy chủ xe phía sau cũng mất kiên nhẫn, tính khí còn nóng nảy, một bên bấm còi, một bên mắng mỏ.<br>Trần Hoàn đem xe dừng xe ở phía đối diện bệnh viện, báo cho Lưu Tử Khâm chỗ mình đứng, lúc sau lại sợ hắn không tìm được, vì thế lại sửa lại tin nhắn gửi đi: Đợi tôi ở cửa khoa, đừng đi linh tinh.<br>Ngày hôm nay hiếm thấy không có ca cấp cứu, không có trường hợp nào bất thường phải ngủ lại qua đêm để theo dõi, cũng không phải trực đêm, cả khoa có thể nói chỉ toàn tiếng cười nói cùng tiếng hoan hô, vừa tan làm liền về nhà với vợ con, còn lại phần lớn mấy anh chàng độc thân đều đang đắn đo không biết buổi tối nay rủ nhau đi nhậu ở đâu.<br>Chỉ có không khí xung quanh Lưu Tử Khâm là phi thường kỳ quái, hắn vừa ra ngoài được nửa bước, nhìn đến tin nhắn liền cứng ngắc dừng lại, nhếch môi nhíu mày, vẻ mặt có bao nhiêu ghét bỏ, giống mấy ông già đứng trên tàu điện ngầm xe điện thoại.<br><br>(kiểu nhăn mày nhăn mặt)<br><br>\"Bác sĩ Lưu hôm nay định đi đâu hưởng thụ đời sống về đêm vậy?\" Hà Vân Xuyên không có mắt tới đập vào bả vai hắn, ngữ khí vui vẻ như muốn bay lên trời.<br>Chờ đến lúc thấy rõ biểu tình của Lưu Tử Khâm, liền lập tức nhảy về phía sau, giống như trên người hắn có vi rút truyền bệnh, \"Đệch! Cậu mẹ nó ăn phải sh*....!Xem được cái gì đáng yêu sao?\"<br>Nói đến đây liền cứng đờ.<br>Lưu Tử Khâm càng ngày càng ghét bỏ liếc mắt nhìn Hà Vân Xuyên, \"Anh muốn ăn cơm tối trong phòng thí nghiệm lâm sàng?\"<br>Nói xong liền đi ra ngoài, hoàn toàn không để ý Hà Vân Xuyên ở phía sau mặt lúc xanh lúc trắng, hướng hắn giương nanh múa vuốt, vẻ mặt động tác phải nói là cực kỳ phong phú.<br>Trần Hoàn đi nhanh, Lưu Tử Khâm vừa mới ra ngoài đã thấy y hướng bên này đi tới.<br><br>Nhìn bộ dáng sốt ruột của y, nếu không phải biết được người y đón là mình, Lưu Tử Khâm thiếu chút nữa cho rằng y lạc mất con, vội đi báo án đấy.<br>Vừa rồi lúc nhìn thấy tin nhắn, hắn liền không hiểu ra làm sao, \"Đừng đi linh tinh.\" cái gì zậy?? Cái này nào giống tới đón nhân viên tan làm, rõ ràng giống như là: khụ khụ...!mấy đứa ở nhà trẻ đều được ba mẹ tới đón đi rồi, chỉ còn tiểu bằng hữu Lưu Tử Khâm còn chưa được về nhà, rồi cứ ngồi đợi lại đợi, đến khi trời gần tối.<br><br>Và cuối cùng! Vâng, ba mẹ đến rồi! Sau đó còn phải thêm vài câu hối lỗi các kiểu...<br>\"Xin lỗi, hơi tắc đường một chút, cậu chờ lâu không?\"<br>Âm thanh (tưởng tượng) trong đầu trùng khớp với lời nói hiện tại của Trần Hoàn, Lưu Tử Khâm nhịn không được, giống như chế giễu cười gằn một tiếng, trêu ghẹo nói: \"Trần tổng tới đón con sao?\"<br>Trần Hoàn một chút cũng không hiểu được mình như thế nào lại thăng chức thành ba rồi? Sau phản ứng lại, hạ giọng nhẹ nhàng nói, giọng mang theo ý cười, \"Xin lỗi, ba ba đến muộn.\"<br>???<br>Lưu Tử Khâm cao hơn Trần Hoàn một chút, hắn tiến lên một bước, dùng cánh tay giữ sau gáy Trần Hoàn, khuỷu tay dùng sức, kéo Trần Hoàn khiến thân thể y hơi lay động.<br>Thử hỏi có thằng đàn ông nào nghe được cái danh xưng \"ba ba\" này mà không tức giận cơ chứ.<br>Lưu Tử Khâm gằn từng chữ từng chữ, \"Ai, là, ba, ba, hả?\"<br>Hô hấp của Trần Hoàn bị vây hãm, lần trước hai người khoảng cách gần như vậy là lúc Lưu Tử Khâm uống say, bệnh đau dạ dày tái phát, là y cõng hắn về.<br><br>Lúc đó, thần trí Lưu Tử Khâm lúc đó không tỉnh táo lắm, còn Trần Hoàn chỉ một lòng nghĩ làm sao cho hắn thoải mái hơn một chút, trong đầu căn bản không có mấy ý nghĩ tiếp xúc cơ thể này nọ, nhưng hiện tại thì khác, cả hai người bọn họ đều tỉnh táo.<br>Ban đầu Trần Hoàn chỉ nghĩ muốn hùa theo lời nói của Lưu Tử Khâm làm thoải mái bầu không khí một chút, kết quả hiện tại hắn vừa nghiêm túc, lại có chút trẻ con, một chút cũng không giống đã ba mươi tuổi, ngược lại giống với Lưu Tử Khâm mười bảy, mười tám tuổi trong ký ức Trần Hoàn.<br>Thật tốt, người y thích luôn là thiếu niên.<br>\"Cậu.\"<br>Trần Hoàn sẽ không vì một tiếng ba này mà sống chết đòi hỏi với Lưu Tử Khâm.<br>Giọng y trầm thấp, giọng điệu dỗ dành hoàn toàn không che giấu, Lưu Tử Khâm đương nhiên nghe được, ý tứ trong lời nói của Trần Hoàn rõ ràng là: \"Cậu nói cái gì thì chính là cái đó.\" <br>Hắn ngượng ngùng thu tay lại, một tay đút vào túi, nhún nhún vai, ngữ khí như thường, \"Được rồi, xem như tôi nhặt được một tổng tài về làm con trai.\"<br>Trần Hoàn bị người khác gọi là con cũng không giận, trong lòng còn giống như đang nếm mật, vị ngọt từ từ chảy vào tim.<br><br>Tuy rằng đã đến giờ tan tầm, xung quanh người đi tới đi lui vẫn rất nhiều, thỉnh thoảng sẽ có vài người không kiềm chế được lúc thấy hai người họ khóe miệng còn hơi giương lên.<br>Đại khái là người đẹp trai bản thân đã tự mang ánh hào quang, hai trai đẹp còn cùng nhau trêu đùa, nhìn qua tuổi cũng không lớn, còn toát ra chút hơi thở thiếu niên, thật khiến cho người ta phải cảm thán: Mấy cậu trai này thật đáng yêu!<br>Thời điểm từ công ty đến đây, rõ ràng không mất mấy phút lái xe, Trần Hoàn còn ngại chưa đủ nhanh, y còn ước gì Lưu Tử Khâm vừa tan làm là mình có thể ngay lập tức có mặt.<br><br>Nhưng dù y nghĩ như thế nào bây giờ cũng cảm thấy, con đường đưa Lưu Tử Khâm về nhà càng lúc càng ngắn hơn.<br>Thừa lúc dừng lại chờ đèn đỏ, ánh mắt Trần Hoàn liếc đến Lưu Tử Khâm, ghế phó lái chính là chỗ dành riêng cho Lưu Tử Khâm, chẳng qua bình thường y đều phải lái xe, Lưu Tử Khâm sẽ nhân lúc này tranh thủ ngủ bù.<br>Hiếm thấy hôm nay hắn chỉ cúi đầu xem điện thoại, nhìn qua tâm tình không tồi, thỉnh thoảng còn cười một cái.<br>Trần Hoàn bắt đầu tìm chuyện để nói, \"Tối nay cậu đưa dì Lý cùng Lưu thúc ra ngoài đi dạo sao?\"<br>Lưu Tử Khâm hình như xem được video hài hước nào đó, phản ứng chậm một nhịp, sau mới nhìn Trần Hoàn, khóe miệng vẫn giữ nguyên ý cười nói, \"Haizz, hai người bọn họ ban ngày muốn đi đâu đều đã đi cả rồi.\"<br>Trần Hoàn đang chuẩn bị tiếp lời, di động lại vang lên, là của y.<br><br>Trần Hoàn lái xe không có cách nào bắt máy, nghĩ nghĩ dù sao có thể gọi đến cũng chỉ vài người, cùng Lưu Tử Khâm không có hiềm khích, liền cứ thế nâng nâng cằm ý bảo hắn, \"Tiếp điện thoại giúp tôi một chút.\"<br>Lưu Tử Khâm đương nhiên cho rằng Trần Hoàn không rảnh tay, nên mới nhờ hắn tiếp.<br><br>Vì vậy nhướng mày tò mò xem qua, cũng không có nhìn kỹ, sau khi kết nối liền mở loa ngoài.<br>\"Tiểu Trần! Dì có chút chuyện muốn nhờ con, được không?\"<br>Giọng nói mẹ Lý vừa vang lên, động tác trên tay Lưu Tử Khâm tức khắc cứng lại, tươi cười cũng biến mất.<br><br>Hay lắm, quả nhiên là mẹ hắn, thật đúng là thần thông quảng đại, còn cầu cứu tới Trần Hoàn.<br>Trần Hoàn lúc rẽ sang đường tranh thủ nhìn sắc mặt Lưu Tử Khâm, trong lòng thầm mắng, điện thoại đến thật không đúng lúc, vốn là có thể cùng Lưu Tử Khâm nói thêm được một hai câu, lúc này ngược lại càng làm hắn không vui.<br>Nhưng mẹ Lý dù sao cũng là trưởng bối, vẫn là mẹ của Lưu Tử Khâm, Trần Hoàn chỉ có thể kiên trì nói: \"Dì đừng khách khí như vậy, có chuyện gì người cứ nói.\"<br>\"Chuyện là thế này...\"<br>Lưu Tử Khâm không hổ con ruột, vừa nghe mẹ Lý dừng lại nuốt ngụm nước miếng, liền biết bà chuẩn bị dốc toàn lực thao thao bất tuyệt, hắn thật muốn nghe xem, bà mẹ nhà mình có thể nói những gì.<br>\"Dì lần này đến đây không phải chỉ muốn giới thiệu đối tượng cho Lưu Tử Khâm thôi sao, nhưng nó quá cố chấp, dì cùng nó nói hết nước hết cái, nói đến khô cả miệng, cái thằng đó vẫn không chịu hiểu ra! Dì với Lưu thúc của con liền cân nhắc, có thể là bởi vì chúng ta cùng Lưu Tử Khâm có khoảng cách thế hệ, suy nghĩ cũng khác nhau, trò chuyện có chút khó khăn, cho nên muốn nhờ con giúp, nói cho Lưu Tử Khâm hiểu một chút, nó đã lớn rồi, công việc cũng ổn định, cũng nên lo lắng đến việc lập gia đình.<br><br>Dì không phải bắt ép nó kết hôn, dì đây chỉ muốn nó có người bên cạnh là dì cũng yên tâm.\"<br>Nhắc tới cũng thật không may, mẹ Lý việc này tìm ai giúp không tìm, thậm chí có thể nhờ cả Hà Vân Xuyên, người này có sự nghiệp, còn đã có gia đình, tuổi cũng gần nhau, không những thế còn thích hóng hớt, thích làm mối cho người ta...<br>Nhưng bà lại tìm đến Trần Hoàn? Đừng nói là hại nhiều hơn lợi, mà cho dù kế hoạch có chặt chẽ tỉ mỉ đến đâu, đều sẽ ở dưới mắt mẹ Lý mà thất bại, hơn nữa còn là chắc chắn sẽ thất bại, đến mùa quýt năm sau cũng không thể thành công.*<br>(*Giải thích một chút đoạn này: đại ý là nếu mẹ Lý nhờ Trần Hoàn giúp Lưu Tử Khâm tìm đối tượng thì chắc chắn là không được, tại Trần Hoàn crush Lưu Tử Khâm, chả ai dâng crush mình vào miệng bánh bèo khác cả:) Với lại đoạn này viết hơi khó hiểu, nên tui chỉ hiểu đại ý và dịch kiểu Việt hóa nhất có thể)<br>Xuất phát từ việc tôn trọng trưởng bối, Trần Hoàn cố nén không để mình ngắt điện thoại giữa chừng, mà dùng hết kiên nhẫn chờ bà nói xong, mới cương quyết mở miệng nói: \"Dì à, chuyện này con thật không có cách nào giúp được.<br><br>Con thực xem người như người mẹ thứ hai mới nói vậy, chính người cũng nói Tử Khâm tuổi cũng không còn nhỏ, nên hắn nhất định có suy nghĩ của riêng mình, tự có kế hoạch.<br><br>Dì nói muốn tốt cho hắn, thật ra chính là đem tư tưởng, suy nghĩ của chính mình áp đặt cho hắn, hy vọng hắn sẽ theo mong muốn của mọi người.<br> <br><br>Chẳng lẽ người không tôn trọng ý kiến của hắn chút nào sao?\"<br>Mẹ Lý ở đầu dây bên kia không thấy được vẻ mặt của Trần Hoàn, Lưu Tử Khâm lại có thể thấy rất rõ.<br><br>Hai người họ thái độ đối với người lớn trong nhà trước giờ đều giống nhau, có thể nhường một bước liền nhường, cho dù không thể nhượng bộ, cũng sẽ uyển chuyển mà từ chối, không tranh chấp với họ.<br>Càng đừng nói đến giống như Trần Hoàn bây giờ, từng câu từng chữ đều là người thế này, người thế kia, muốn bao nhiêu lễ phép có bấy nhiêu lễ phép, nhưng thực tế trong lời nói không biết ẩn giấu bao nhiêu mùi thuốc súng.<br>Lời này thốt ra, cả hai bên đều im lặng.<br>Mẹ Lý trong nháy mắt đột nhiên cảm thấy được, mình có phải đã già rồi không, đã bắt đầu bị con cái phê bình cách giáo dục rồi.<br><br>Bà không nói gì, bất lực thở dài, cúp máy.<br>Trong xe lập tức so với nghĩa trang ban đêm còn im lặng hơn.<br>Dáng vẻ lúc nãy của Trần Hoàn lập tức biến mất, giống như ngọn lửa nhỏ bị người ta rút đi hơi nóng, chỉ còn lại vẻ cao ngạo bên ngoài, cháy lớn, nhưng nhiệt độ bên trong đã không còn.<br><br>Y không hối hận mấy lời nói với mẹ Lý, mà y lo lắng nó sẽ ảnh hưởng đến cảm xúc của Lưu Tử Khâm.<br>\"Xin lỗi.\"<br>Lưu Tử Khâm tự hỏi, trước đây hắn đã nói Trần Hoàn thay đổi, câu nói kia, kết quả vẫn không biết là đúng hay sai.<br><br>Hắn ngừng lướt điện thoại, lười biếng nằm trên ghế nhìn phong cảnh ngoài cửa sổ, \"Sao lại xin lỗi, vừa rồi không phải mạnh miệng lắm sao?\"<br>Trần Hoàn nghe được ngữ khí của hắn, giống như đang nói móc mình, vội vàng giải thích, \"Tôi là sợ dì Lý thúc giục cậu quá mức, làm cậu áp lực.\"<br>Nói xong lại im lặng thật lâu, mới ra vẻ hóng hớt thăm dò, \"Cậu không có dự tính cho việc này đúng không?\"<br>Lưu Tử Khâm nhẹ nhàng nở nụ cười, \"Nếu tôi nói có thì sao?\"<br>Có thì sao?<br>Trần Hoàn sẽ tiếp tục cản trở sao?<br>Y sẽ không.<br>Y đối với Lưu Tử Khâm cực kỳ tôn trọng, nếu lời Lưu Tử Khâm nói là thật, thì y tuyệt đối sẽ không vì tình cảm cá nhân mà ở giữa làm khó dễ, mà sẽ cùng đối phương cạnh tranh công bằng.<br>\"Vậy tôi sẽ tự biết tới tạ lỗi với dì.\"<br>Lưu Tử Khâm chợt cảm thấy mình như lấy bụng tiểu nhân đo lòng quân tử, cái gì mà thăm dò, hắn vốn cho rằng, Trần Hoàn có tình cảm với mình, cho nên mới không muốn hắn hẹn hò với ai, mới phá lệ nói như thế với mẹ Lý.<br><br>Bây giờ nghĩ lại, Trần Hoàn chỉ đơn giản là tôn trọng hắn, y nói cái gì, làm cái gì đều đem suy nghĩ của hắn đặt lên hàng đầu.<br>\"Được rồi, được rồi.\" Lưu Tử Khâm bị lời nói của chính mình làm cho có chút buồn bực, \"Tôi thực sự không quan tâm đến mấy việc đó, cậu không làm gì sai, sao phải xin lỗi, không xin lỗi.\"<br>Trần Hoàn lúc này mới nhẹ nhàng thở ra, tuy rằng nghĩ là nghĩ vậy, nhưng tưởng tượng Lưu Tử Khâm cùng với cô gái nào đó mặt đối mặt, coi như đối tượng tìm hiểu cùng nhau nói chuyện phiếm, y nghĩ thế nào cũng cảm thấy mình sẽ không nhịn được mà xông vào phá đám.<br>\"Chuyện này tôi sẽ giải thích với dì Lý, còn có cô gái kia.\" Trần Hoàn cố gắng làm cho mình nhìn qua giống như đang đắn đo suy nghĩ, không để đầu óc nóng lên mà nói: \"Dù sao cậu cũng là là người trong cuộc, không gặp cũng không ổn.\"<br>Lưu Tử Khâm quả thực không thể lại bất đắc dĩ nói: \"Trần Hoàn, cậu xem tôi là trẻ con sao?\".<br><br>"]