{"name":"Mắt Mù","folder":"matmu","tacGia":"Đông Bắc Bắc","theLoai":"Ngôn Tình","trangThai":"Full","description":"Chu An bị người ta hại khiến cả hai mắt đều bị mù, cô không có nhà để về, Phó Minh Sâm rủ lòng thương nên đã đưa cô về nhà.<br><br>Cô biết anh ta bận bịu công việc nên tự nguyện làm một cô bạn gái điềm tĩnh dịu dàng, hiểu lòng người của anh ta.<br><br>Mãi đến ngày sinh nhật của Phó Minh Sâm, Chu An vô tình nghe được cuộc nói chuyện giữa anh ta và bạn anh ta…<br><br>Bạn bè: Cậu đang nuôi một người đẹp khiếm khuyết à?<br><br>Giọng nói quen thuộc của người đàn ông vang lên, vừa cợt nhả vừa hời hợt: Hôm đó uống nhiều, sau đó rủ lòng thương nên nhặt về thôi. Dù sao trong nhà cũng có nhiều phòng, dành một phòng cho cô ta ở cũng không sao.<br><br>Bạn bè: Rất xinh đẹp sao?<br><br>Người đàn ông ngậm điếu thuốc cười cười: Đẹp thì đúng là đẹp, nhưng đáng tiếc lại bị mù, không thể dẫn ra ngoài được.<br><br>Đáy lòng Chu An lạnh lẽo.<br><br>Không bao lâu sao, Chu An biến mất.<br><br>Căn biệt thự trống vắng, Phó Minh Sâm không tìm thấy người đẹp khiếm khuyết của anh ta đâu nữa, lúc này mới nhận ra tim mình giống như bị ai đó khoét một lỗ.<br><br>Hai năm sau, lần đầu tiên chủ tịch điều chế hương liệu của TS lộ diện trước công chúng.<br><br>Chu An mặc một chiếc váy dài màu vàng nhạt bằng tơ lụa, làn da trắng hơn tuyết, xinh đẹp động lòng người.<br><br>Đặc biệt là đôi mắt long lanh như hồ nước mùa thu kia, chứa đựng cả ngân hà.<br>Phó Minh Sâm nhìn đến đỏ cả mắt, An An của anh ta trở lại rồi, càng xinh đẹp hơn xưa.<br><br>Anh ta vội vàng tiến lên giữ Chu An lại, trong mắt hiện rõ sự thâm tình.<br><br>“…… An An, là anh.” Anh ta vừa mở miệng đã bị người đàn ông phía sau lên tiếng cắt ngang.<br><br>Người đàn ông đó chính là người mà năm đó Phó Minh Sâm muốn bám vào để trèo lên cao, cũng chính là người thừa kế của Thẩm gia – Thẩm Chu Niên.<br><br>Anh ôm eo cô vô cùng thân thiết, ánh mắt dịu dàng, mỉm cười hỏi cô: “Anh ta là?”<br><br>Chu An lạnh nhạt liếc nhìn Phó Minh Sâm một cái, đáy mắt không chút gợn sóng: “Bạn trai cũ.”<br><br>“Năm đó mắt bị mù, nhìn nhầm người.”<br><br>Phó Minh Sâm đuổi theo bọn họ ra ngoài, thấy Chu An cùng với người đàn ông kia đi vào cùng một căn phòng.<br><br>Ở trong đó cả một đêm.<br><br>——<br><br>Bạn trai cũ xuất hiện, Thẩm Chu Niên nổi cơn ghen, sợ cô sẽ quay lại với anh ta.<br>Chu An: “Đang ở đâu thế? Em đến tìm anh.”<br><br>Thẩm Chu Niên báo địa chỉ, ham muốn chiếm hữu nổi lên, giọng nói khàn khàn: “Nếu em tới, đêm nay đừng mong anh thả em đi.”<br><br>Một lát sau, Chu An nhấn chuông cửa phòng anh, nhẹ giọng dụ dỗ: “Anh Thẩm, em tới ăn cỏ gần hang. Anh có cho không?”<br><br>Hướng dẫn đọc:<ol><li>Chữa lành là chính</li><li>Toàn văn không có nữ phụ độc ác</li><li>Song C</li><li>2020.09.06<br>Tag: Đô thị tình duyên Thiên chi kiêu tử Tình yêu và hôn nhân Dốc lòng nhân sinh<br>Từ khóa tìm kiếm: Vai chính: Chu An, Thẩm Chu Niên ┃ vai phụ: Phó Minh Sâm ┃ cái khác:<br>Một câu tóm tắt: Cô ấy không cần anh nữa đâu.<br>Lập ý: Nhân sinh không có NG, bỏ lỡ chính là bỏ lỡ.</li></ol>"}