{"name":"Tôi Đoán Mệnh Cậu Vào Tù","folder":"toidjoanmenhcauvaotu","tacGia":"Không Sơn Vũ","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tên Hán Việt:&nbsp;Ngã toán mệnh, nhĩ tiến ngục, cảnh cục nghiệp tích 666<br><br>Văn án:<br><br>Thời Nhất lăn lộn ở âm tào địa phủ suốt 1500 năm, cuối cùng, khi Phong Đô Đại Đế kết thúc nhiệm kỳ đã hào phóng thả cô về nhân gian.<br><br>Trước khi đi, Phong Đô Đại Đế niệm tình cô lần đầu về nhân gian, đại phát từ bi dùng hai tệ âm phủ tống cổ cô.<br><br>Thời Nhất: \"...\"<br><br>Lần đầu quay về nhân gian sau ngàn năm, Thời Nhất nghèo đến độ khố rách áo ôm, toàn thân chỉ có sổ hộ khẩu mà Phong Đô Đại Đế \"làm giả\" cho cô.<br><br>Thời Nhất ba không: không thân thế, không tiền, không bằng cấp; để nuôi sống bản thân đã nhìn chằm chằm vào thông báo treo giải tìm đối tượng hiềm nghi, sau một hồi bấm bấm ngón tay, cô đóng gói đối tượng hiềm nghi, đưa đến cục cảnh sát.<br><br>Sau này, để tích cóp (kiếm) công đức (tiền), cô mở một phòng phát sóng trực tiếp đoán mệnh.<br><br>Ngày đầu tiên đoán mệnh, cô đã dẫn dắt nhóm dân cư mạng suýt chút nữa chứng kiến hiện trường án mạng.<br><br>\"Đại sư, tôi cảm thấy gần đây con trai tôi có chút kì quái, hình như nó đang yêu đương.\"<br><br>Thời Nhất: \"Tôi có hai tin tức. Một, đúng thật là con trai ông đang yêu đương. Hai, đối tượng yêu đương của con trai ông là một người đàn ông.\"<br><br>Khách hàng không để ý xua tay: \"Không sao, chỉ cần con trai hạnh phúc, chúng tôi cũng không ngại.\"<br><br>\"Không, ông bà&nbsp;phải ngại, vì dù sao người quỷ khác đường.\"<br><br>“...”<br><br>\"Đại sư, tôi đã ký \"khế ước chủ tớ\" với cô ta rồi, cuối cùng cô ta đá tôi! Hai năm yêu đương, tôi chịu thương chịu khó, làm trâu làm ngựa hầu hạ cô ta suốt hai năm trời, thế mà bây giờ cô ta lại dám đá tôi. Hu hu hu, đại sư, tôi nên làm thế nào để cô ta hồi tâm chuyển ý bây giờ?\"<br><br>Thời Nhất: \"Chỉ sợ không được. Anh vẫn nên gọi điện đến số 12399 đi thôi, còn được tiền thưởng nữa đấy.\"<br><br>\"Đại sư, hình như nhà tôi có nàng tiên ốc.\"<br><br>Thời Nhất: \"Không phải nàng tiên ốc, mà là nàng quỷ ốc. Thi thể của cô ta ở tầng ngầm nhà cậu ấy.\""}